<unk>	0
<s>	0
</s>	0
▁the	-2.68752
▁of	-3.16737
▁and	-3.47884
▁to	-3.7232
▁in	-3.89196
▁a	-3.93418
▁that	-4.63563
▁is	-4.77269
▁was	-4.81186
▁for	-4.81657
▁it	-4.86731
▁he	-4.87045
▁i	-4.9225
▁as	-4.98448
▁by	-4.99447
▁with	-5.05388
▁his	-5.06559
▁be	-5.11528
▁on	-5.16588
▁at	-5.24644
▁or	-5.30315
s	-5.34452
▁not	-5.35232
▁which	-5.3579
▁this	-5.38083
▁from	-5.44383
▁but	-5.51299
▁had	-5.61357
▁are	-5.65678
▁have	-5.66778
▁an	-5.70803
▁you	-5.73874
▁all	-5.79643
▁they	-5.81268
▁were	-5.92976
▁one	-5.95461
▁her	-5.95647
▁their	-5.98011
▁we	-6.01138
▁s	-6.03148
▁him	-6.03293
▁no	-6.08684
▁page	-6.09598
▁so	-6.11824
▁there	-6.17191
▁who	-6.17426
▁been	-6.1752
▁she	-6.21651
▁my	-6.21696
▁if	-6.26211
▁when	-6.28488
▁them	-6.29849
▁has	-6.31497
▁its	-6.32041
▁djvu	-6.33278
▁any	-6.34071
▁will	-6.34323
▁other	-6.36698
▁me	-6.38291
▁may	-6.38647
▁such	-6.39585
▁more	-6.44935
▁would	-6.45389
▁shall	-6.46841
▁c	-6.47107
▁said	-6.49827
▁out	-6.56503
▁into	-6.5773
▁what	-6.60927
e	-6.62651
▁some	-6.63822
▁time	-6.64793
▁under	-6.66546
▁our	-6.66705
▁than	-6.68513
▁two	-6.69296
▁these	-6.69623
▁up	-6.70148
▁made	-6.70762
▁upon	-6.7176
▁only	-6.72044
▁do	-6.72085
▁d	-6.72329
▁states	-6.73187
▁then	-6.73491
▁b	-6.75317
▁after	-6.77113
▁man	-6.78141
▁now	-6.7953
▁first	-6.80548
▁act	-6.82601
▁e	-6.82755
▁united	-6.83742
▁new	-6.83908
▁about	-6.84275
▁see	-6.8697
▁very	-6.8771
▁can	-6.91148
▁great	-6.91148
▁p	-6.95402
▁before	-6.96262
▁your	-6.97772
▁could	-6.98364
▁like	-7.00131
▁m	-7.01762
▁being	-7.03334
▁part	-7.03984
▁where	-7.04351
▁those	-7.05363
▁should	-7.05517
▁also	-7.05986
▁state	-7.06052
▁well	-7.06168
▁de	-7.08847
▁same	-7.08901
▁over	-7.10122
▁us	-7.10408
▁t	-7.11172
▁l	-7.11517
▁day	-7.12527
▁men	-7.13597
▁mr	-7.14483
▁most	-7.15111
▁did	-7.1537
▁r	-7.16245
▁must	-7.17801
▁life	-7.18169
▁right	-7.18731
▁little	-7.18828
▁many	-7.21942
▁law	-7.22029
▁n	-7.22047
▁volume	-7.22229
▁years	-7.2368
▁much	-7.24643
▁court	-7.25002
▁good	-7.25337
▁through	-7.25997
▁work	-7.29822
▁general	-7.29961
▁old	-7.30332
▁h	-7.30773
▁own	-7.31992
▁u	-7.32383
▁here	-7.3266
▁without	-7.33146
▁section	-7.3558
▁house	-7.36328
▁long	-7.3688
▁how	-7.36993
▁three	-7.37099
▁f	-7.37208
▁each	-7.37632
▁year	-7.38094
▁place	-7.38344
▁down	-7.3895
▁even	-7.39146
▁make	-7.39301
▁found	-7.40693
▁every	-7.41046
▁o	-7.41629
▁j	-7.43363
▁way	-7.43705
▁people	-7.44563
▁while	-7.46724
▁against	-7.4788
▁know	-7.48095
▁come	-7.48147
▁between	-7.48375
▁public	-7.49068
▁himself	-7.49982
▁god	-7.50659
▁amp	-7.50673
▁th	-7.52475
▁w	-7.53116
▁st	-7.53428
▁g	-7.53474
▁go	-7.53993
▁never	-7.5413
d	-7.5496
▁name	-7.55281
▁came	-7.56003
▁still	-7.57102
▁john	-7.57218
▁large	-7.57337
▁case	-7.57434
▁another	-7.57876
▁again	-7.58104
▁might	-7.604
▁lord	-7.60655
▁left	-7.6098
▁last	-7.61609
▁take	-7.6185
▁both	-7.626
▁em	-7.63546
▁say	-7.6417
▁back	-7.6662
▁though	-7.68137
▁hand	-7.68272
▁yet	-7.68538
▁am	-7.69943
▁too	-7.70435
▁use	-7.70462
▁government	-7.70613
▁chapter	-7.70635
▁water	-7.70661
▁history	-7.70863
▁called	-7.71585
▁because	-7.71858
a	-7.7297
▁having	-7.73103
▁among	-7.73216
▁country	-7.74519
ed	-7.74527
▁order	-7.74602
▁world	-7.74687
▁vol	-7.76273
▁far	-7.76337
ing	-7.76351
▁national	-7.76374
▁however	-7.78055
▁land	-7.78374
▁went	-7.7852
▁just	-7.78564
▁during	-7.7951
▁war	-7.79909
▁power	-7.8048
▁king	-7.81653
▁give	-7.82161
▁thus	-7.8263
▁given	-7.83228
▁sir	-7.8361
▁end	-7.84387
▁whole	-7.84685
▁death	-7.84746
▁away	-7.85057
▁think	-7.85538
▁city	-7.8603
▁present	-7.86376
▁let	-7.87775
▁account	-7.88244
▁head	-7.883
▁nothing	-7.88826
▁thought	-7.88979
▁things	-7.89347
▁off	-7.89504
▁took	-7.90146
▁within	-7.90338
▁son	-7.90536
▁until	-7.91527
n	-7.91654
▁once	-7.9199
▁days	-7.92061
▁number	-7.92323
▁whom	-7.92871
▁few	-7.93106
▁put	-7.93811
▁second	-7.94398
▁four	-7.94593
▁church	-7.94754
▁form	-7.95056
▁ever	-7.96434
▁side	-7.9659
▁taken	-7.96596
▁small	-7.96633
▁young	-7.96709
▁does	-7.97019
▁used	-7.97455
▁book	-7.97522
es	-7.98035
i	-7.98241
t	-7.98509
▁nor	-7.98968
▁secretary	-7.99138
▁certain	-7.99404
▁since	-7.99863
▁others	-8.00135
▁father	-8.00463
▁company	-8.00892
▁following	-8.01756
▁known	-8.01777
▁night	-8.01956
y	-8.02181
▁white	-8.02193
▁set	-8.02498
▁less	-8.02764
▁love	-8.032
▁thou	-8.0327
▁half	-8.03508
▁y	-8.03555
▁therefore	-8.03774
▁align	-8.03959
▁mrs	-8.04144
▁above	-8.04563
▁eyes	-8.04693
▁subject	-8.04764
▁find	-8.04868
▁always	-8.04914
▁service	-8.05006
▁ed	-8.05175
▁works	-8.05442
▁william	-8.06183
▁hundred	-8.06269
ly	-8.06339
▁london	-8.06554
▁held	-8.06668
▁high	-8.06822
▁course	-8.0788
▁whose	-8.08107
▁light	-8.08401
▁english	-8.08629
▁mind	-8.09202
▁get	-8.09559
▁north	-8.10069
▁person	-8.10457
▁american	-8.10653
▁done	-8.1068
▁home	-8.10717
▁office	-8.11055
▁whether	-8.1152
▁several	-8.11677
▁means	-8.11714
▁river	-8.11875
▁congress	-8.11884
▁five	-8.12031
▁pdf	-8.12037
▁nature	-8.1228
▁title	-8.12885
▁br	-8.13372
▁near	-8.13509
▁seen	-8.13721
▁saw	-8.13869
▁president	-8.13943
▁per	-8.1415
▁brought	-8.14185
▁fact	-8.14659
▁thing	-8.14793
▁face	-8.14809
▁south	-8.15313
▁ar	-8.15445
▁words	-8.15731
▁body	-8.16115
▁point	-8.16546
▁question	-8.16662
▁necessary	-8.17463
▁full	-8.17981
▁better	-8.18425
▁matter	-8.18443
▁why	-8.18477
▁children	-8.1901
▁co	-8.19962
▁cannot	-8.20082
▁provided	-8.20432
▁feet	-8.2044
▁district	-8.2072
▁la	-8.208
▁england	-8.20893
▁heart	-8.20943
▁became	-8.21026
▁june	-8.2113
▁school	-8.22991
▁america	-8.22996
▁soon	-8.23024
▁themselves	-8.23449
▁re	-8.24161
▁almost	-8.25069
▁word	-8.25367
▁true	-8.25369
▁sec	-8.25486
▁further	-8.25553
▁either	-8.256
▁woman	-8.25648
▁gave	-8.26561
▁best	-8.26565
▁thy	-8.27336
▁times	-8.2783
▁going	-8.28032
▁free	-8.28034
▁common	-8.28568
▁early	-8.28703
▁dont	-8.28785
▁look	-8.29059
▁together	-8.29063
▁period	-8.29412
▁next	-8.3014
▁family	-8.30176
▁sea	-8.30523
▁march	-8.30922
▁room	-8.31306
▁york	-8.31327
▁federal	-8.31347
▁hands	-8.31376
▁art	-8.31715
▁received	-8.32112
▁line	-8.32155
▁died	-8.32178
▁property	-8.32642
▁later	-8.32807
▁sent	-8.33292
▁interest	-8.33385
▁society	-8.33915
▁tell	-8.34209
▁k	-8.34663
er	-8.34694
▁pr	-8.34747
▁dr	-8.34935
▁till	-8.35191
▁heard	-8.3524
▁authority	-8.35349
▁making	-8.35365
▁something	-8.35577
▁quite	-8.35906
▁different	-8.35996
▁itself	-8.36547
o	-8.36588
▁wife	-8.36891
▁says	-8.36915
▁west	-8.37166
▁rather	-8.37498
▁got	-8.37571
▁stat	-8.3765
▁kind	-8.37926
▁born	-8.37963
▁chief	-8.37996
▁black	-8.38038
▁money	-8.38362
▁town	-8.38663
▁told	-8.38966
▁twenty	-8.39044
▁ground	-8.39077
▁information	-8.3913
▁vtp	-8.39573
▁business	-8.40195
▁july	-8.40337
▁henry	-8.40614
▁perhaps	-8.4104
▁human	-8.41061
▁often	-8.41165
▁laws	-8.41423
▁air	-8.41715
r	-8.41729
▁system	-8.4179
▁x	-8.41864
▁pay	-8.41942
▁reason	-8.42152
▁fire	-8.42152
▁passed	-8.42574
▁army	-8.42714
▁mother	-8.42793
▁force	-8.42807
▁members	-8.42824
▁statutes	-8.43388
▁age	-8.43967
▁seemed	-8.43973
▁date	-8.44105
▁county	-8.44272
▁purpose	-8.44296
▁including	-8.44604
▁miles	-8.44754
▁opinion	-8.4477
▁began	-8.44958
▁women	-8.45244
▁six	-8.45355
▁manner	-8.45694
▁action	-8.45918
▁looked	-8.45985
▁become	-8.46166
▁enough	-8.46346
▁french	-8.46369
▁amount	-8.46575
▁already	-8.46633
▁asked	-8.4667
▁according	-8.46989
▁party	-8.47041
▁round	-8.47913
▁open	-8.4849
▁except	-8.48687
▁least	-8.49083
▁short	-8.49318
▁george	-8.4957
▁cause	-8.49917
▁et	-8.5005
▁thomas	-8.50142
▁along	-8.50355
▁ill	-8.50669
▁letter	-8.50693
▁persons	-8.50769
▁thousand	-8.50772
▁knew	-8.50887
▁board	-8.50936
▁effect	-8.50995
▁third	-8.51766
▁read	-8.52693
▁april	-8.52781
▁indeed	-8.53211
▁cases	-8.53278
▁want	-8.54077
▁text	-8.54144
▁ten	-8.54166
▁talk	-8.54469
▁james	-8.5452
▁earth	-8.5453
▁red	-8.55212
▁character	-8.55212
▁moment	-8.55293
▁natural	-8.55322
▁east	-8.55367
▁justice	-8.55975
▁view	-8.56055
▁poor	-8.5635
▁turned	-8.56604
▁etc	-8.56968
▁help	-8.56988
▁department	-8.57581
▁science	-8.57699
▁door	-8.57711
▁pl	-8.57797
▁possible	-8.58284
▁morning	-8.5879
▁charles	-8.58901
▁century	-8.59018
is	-8.59319
▁style	-8.59447
▁believe	-8.59536
▁university	-8.60136
▁published	-8.60303
▁special	-8.61027
us	-8.61091
▁various	-8.61126
▁although	-8.6141
▁child	-8.61419
▁call	-8.61437
▁q	-8.61468
▁spirit	-8.61744
▁article	-8.61793
▁return	-8.6181
▁rest	-8.61933
▁oh	-8.6198
▁author	-8.6219
▁report	-8.62616
▁value	-8.6278
▁yes	-8.6284
▁im	-8.62898
▁respect	-8.63187
▁important	-8.63208
▁alone	-8.6324
▁lady	-8.63325
▁hope	-8.63437
▁indian	-8.63643
▁seems	-8.63828
▁christ	-8.63942
▁latter	-8.63992
▁care	-8.64065
▁parts	-8.64115
▁provisions	-8.64126
▁books	-8.64637
▁authorized	-8.64654
▁anything	-8.64766
▁position	-8.64778
▁late	-8.64831
▁series	-8.64869
▁keep	-8.65259
▁british	-8.65569
▁miss	-8.65687
▁able	-8.65723
▁show	-8.65819
▁dead	-8.65906
▁center	-8.65926
▁knowledge	-8.67002
▁felt	-8.67392
▁note	-8.67819
▁foreign	-8.6786
▁notes	-8.67955
▁myself	-8.68143
▁close	-8.68574
▁peace	-8.68803
▁ct	-8.6887
▁voice	-8.69158
▁services	-8.69479
▁military	-8.69766
in	-8.69846
▁friend	-8.70099
▁road	-8.70117
▁continued	-8.70384
▁fine	-8.70408
▁le	-8.70413
▁none	-8.70572
▁education	-8.70645
▁evidence	-8.70658
▁sense	-8.7115
▁truth	-8.71473
▁probably	-8.71499
▁india	-8.71516
▁required	-8.71603
▁al	-8.7173
▁need	-8.71787
▁purposes	-8.71808
▁story	-8.72028
▁written	-8.72111
▁commission	-8.72255
▁carried	-8.72346
▁lost	-8.72354
▁paid	-8.7286
▁rights	-8.72943
▁lands	-8.72998
▁lay	-8.73123
▁mary	-8.73242
▁leave	-8.73372
▁stood	-8.73574
▁duty	-8.73944
▁college	-8.74002
▁top	-8.74195
▁term	-8.74503
▁con	-8.74553
▁private	-8.74934
▁trade	-8.75073
▁entered	-8.7518
▁ye	-8.7521
▁en	-8.75503
▁committee	-8.75607
▁especially	-8.75659
▁strong	-8.75853
▁friends	-8.76361
▁thereof	-8.76429
▁council	-8.76733
▁dear	-8.76797
▁sometimes	-8.76836
▁soul	-8.76911
▁greater	-8.76955
▁courts	-8.7743
▁captain	-8.77438
▁available	-8.77462
▁mean	-8.77629
▁real	-8.77837
▁hold	-8.77837
▁appointed	-8.77868
▁daughter	-8.77899
▁language	-8.77925
▁development	-8.78021
▁senate	-8.78163
▁table	-8.78165
▁green	-8.78204
▁due	-8.78306
▁returned	-8.78384
▁original	-8.78396
▁gold	-8.78468
▁france	-8.78787
▁nearly	-8.78901
▁arms	-8.78928
▁towards	-8.791
▁living	-8.79314
▁post	-8.79335
▁expenses	-8.79461
▁amended	-8.79603
▁subsection	-8.79696
▁change	-8.79764
l	-8.79966
▁across	-8.80254
▁street	-8.80365
▁paris	-8.8044
▁officers	-8.80545
▁study	-8.80769
▁inches	-8.81236
▁length	-8.81535
▁clear	-8.81609
▁political	-8.8161
▁class	-8.8163
▁forth	-8.81896
▁holy	-8.81942
▁complete	-8.82138
▁payment	-8.82179
▁letters	-8.82263
▁field	-8.82383
▁followed	-8.82484
▁gt	-8.82532
▁former	-8.82916
▁paper	-8.83271
▁behind	-8.83291
▁member	-8.83328
▁ch	-8.83446
▁kept	-8.83461
▁seven	-8.83606
▁brother	-8.83691
▁sun	-8.83926
▁idea	-8.84004
▁bring	-8.84043
▁species	-8.84562
▁beyond	-8.84604
▁cut	-8.84666
▁master	-8.8491
▁placed	-8.84921
▁hear	-8.84953
▁constitution	-8.8498
▁doubt	-8.85063
▁taking	-8.85295
▁supreme	-8.85372
▁ancient	-8.85457
▁gone	-8.85496
▁judgment	-8.86139
▁sure	-8.86193
▁appeared	-8.86256
▁blood	-8.86267
▁established	-8.86699
▁rule	-8.86848
▁coming	-8.87011
▁girl	-8.87366
▁around	-8.87418
▁afterwards	-8.87679
▁food	-8.87695
▁met	-8.87707
▁german	-8.87756
▁royal	-8.8785
▁hour	-8.88019
▁judge	-8.88021
▁self	-8.88112
▁live	-8.88342
▁social	-8.88421
▁past	-8.88616
▁speak	-8.88795
▁generally	-8.88851
▁health	-8.89144
▁really	-8.89149
▁months	-8.89369
▁rate	-8.8941
▁hard	-8.89447
▁stone	-8.89589
▁considered	-8.89596
▁looking	-8.89609
▁neither	-8.89705
▁result	-8.89989
▁local	-8.90303
▁beginning	-8.90831
▁prince	-8.91143
▁pass	-8.91365
▁boy	-8.9155
▁fair	-8.92066
▁faith	-8.92089
▁particular	-8.92287
▁notice	-8.92392
▁fell	-8.92485
▁pp	-8.92916
▁support	-8.93028
▁edition	-8.93032
▁described	-8.93279
▁cross	-8.93359
▁low	-8.93437
▁appear	-8.93734
▁paragraph	-8.93752
▁lt	-8.93762
▁plan	-8.93787
▁future	-8.93819
▁popular	-8.93996
▁places	-8.94138
▁turn	-8.94154
▁added	-8.94305
▁horse	-8.94501
▁dark	-8.94546
▁fiscal	-8.94565
▁answer	-8.94648
▁island	-8.94713
▁feel	-8.94848
▁un	-8.9496
▁otherwise	-8.95337
▁below	-8.95359
▁building	-8.95396
▁bank	-8.95504
▁provide	-8.95556
▁robert	-8.959
▁hall	-8.96061
▁modern	-8.96169
▁z	-8.963
▁forms	-8.96302
▁fear	-8.96355
▁civil	-8.9639
▁married	-8.96613
▁herself	-8.96638
▁seem	-8.96813
▁appears	-8.97151
▁fall	-8.97366
▁proper	-8.97402
▁dictionary	-8.97785
▁similar	-8.97853
▁ask	-8.97873
▁front	-8.98025
▁union	-8.98151
▁individual	-8.98261
▁led	-8.98445
▁regard	-8.98579
▁eight	-8.98609
m	-8.98744
▁bill	-8.98829
▁wish	-8.99073
▁approved	-8.99277
▁thirty	-8.99308
▁terms	-8.99476
▁hours	-8.99984
▁month	-9.00169
▁condition	-9.00354
▁deep	-9.00437
▁meet	-9.00503
▁immediately	-9.00503
▁sale	-9.00514
▁personal	-9.0073
▁total	-9.0094
▁bed	-9.00944
▁governor	-9.00945
▁sat	-9.00982
▁equal	-9.01114
▁coast	-9.01164
▁january	-9.01233
▁middle	-9.01394
▁single	-9.01461
▁mentioned	-9.01575
▁conditions	-9.01579
▁laid	-9.01699
▁charge	-9.01775
▁formed	-9.01901
▁august	-9.01971
▁claim	-9.02587
▁officer	-9.02705
▁reached	-9.02791
▁object	-9.02823
▁administration	-9.02885
▁religious	-9.02889
▁kings	-9.02908
▁battle	-9.03062
▁attention	-9.03132
▁unless	-9.03133
▁southern	-9.03286
▁issue	-9.0329
▁wood	-9.03349
en	-9.03399
▁unto	-9.03461
▁sound	-9.03508
▁control	-9.03579
▁mass	-9.03632
▁week	-9.03672
▁eye	-9.03706
▁beautiful	-9.0386
▁appropriation	-9.03892
▁nov	-9.03911
▁tax	-9.03951
▁construction	-9.03994
▁ac	-9.04176
▁edward	-9.04296
▁bishop	-9.04303
▁october	-9.04324
▁christian	-9.04559
▁jesus	-9.04694
▁longer	-9.04749
▁oct	-9.04915
▁lines	-9.0492
▁foot	-9.05041
▁lower	-9.05331
▁carry	-9.05373
▁stand	-9.05438
▁rose	-9.05614
▁obtained	-9.05624
▁follows	-9.05828
▁process	-9.05879
▁birds	-9.05908
▁dollars	-9.05937
▁influence	-9.06098
▁nation	-9.06375
▁rev	-9.06634
▁tree	-9.06671
▁security	-9.06872
▁ought	-9.07099
um	-9.07123
▁pension	-9.07361
▁trees	-9.07365
▁blue	-9.07375
▁historical	-9.0752
▁remain	-9.07547
▁evening	-9.07571
▁wall	-9.07751
▁sort	-9.08029
▁cost	-9.08057
▁nations	-9.08233
▁hill	-9.08263
▁brown	-9.08364
▁distance	-9.08563
▁earl	-9.08931
▁international	-9.09151
▁determined	-9.09208
▁command	-9.0934
▁september	-9.0937
▁schools	-9.09395
▁ship	-9.09559
▁funds	-9.0979
▁makes	-9.09953
▁review	-9.09959
▁western	-9.10035
▁follow	-9.1021
▁material	-9.10456
▁grant	-9.10521
▁receive	-9.10524
▁principal	-9.10557
▁extent	-9.10562
▁acts	-9.10666
▁die	-9.10706
▁cold	-9.1077
▁ready	-9.10776
▁saying	-9.11119
▁certainly	-9.11129
▁religion	-9.11172
▁roman	-9.11204
▁powers	-9.11215
▁assistance	-9.11456
▁else	-9.11623
▁native	-9.11669
▁washington	-9.11783
▁december	-9.11835
▁bird	-9.11853
▁practice	-9.12167
▁heaven	-9.12283
▁direction	-9.12434
▁cried	-9.12526
▁sight	-9.12716
▁capital	-9.12857
▁indians	-9.12931
▁iron	-9.12939
▁understand	-9.13147
▁ex	-9.1324
▁answered	-9.13398
▁remained	-9.13465
▁contract	-9.13539
▁ing	-9.13652
▁wrote	-9.13652
▁everything	-9.13995
▁record	-9.14063
▁space	-9.14224
▁policy	-9.14326
▁existence	-9.14367
▁community	-9.144
▁sum	-9.14404
▁program	-9.14542
▁literature	-9.14624
▁merely	-9.14759
▁fifty	-9.14857
▁library	-9.14869
▁entitled	-9.14883
▁covered	-9.14989
▁protection	-9.15058
▁tion	-9.15082
▁using	-9.15187
▁built	-9.15502
▁besides	-9.15568
▁non	-9.15661
▁whatever	-9.1567
▁possession	-9.15781
▁portion	-9.15909
▁facts	-9.16039
▁run	-9.16098
h	-9.16172
▁toward	-9.16195
▁enemy	-9.16425
▁employed	-9.16565
▁papers	-9.16643
▁relief	-9.16793
▁forward	-9.16818
▁collection	-9.17042
▁names	-9.1717
▁jan	-9.17276
▁agreement	-9.17278
▁bar	-9.17438
▁replied	-9.17489
▁dec	-9.17643
▁bad	-9.17652
▁degree	-9.17767
▁comes	-9.17901
▁allowed	-9.17992
▁ago	-9.18176
▁defense	-9.18247
▁suddenly	-9.18461
▁list	-9.18606
▁higher	-9.18657
▁shown	-9.18844
▁sufficient	-9.19083
▁mouth	-9.19091
▁bottom	-9.19133
▁labor	-9.19275
▁strength	-9.19299
▁opened	-9.19317
▁doing	-9.19322
▁february	-9.19412
▁application	-9.19458
▁representatives	-9.19499
▁population	-9.1954
▁poems	-9.19587
▁bear	-9.19836
▁experience	-9.19863
▁fig	-9.20135
▁produced	-9.2035
▁instead	-9.20371
▁questions	-9.20534
▁big	-9.20586
▁increase	-9.20746
▁striking	-9.2075
▁circumstances	-9.20786
▁lived	-9.20815
▁strange	-9.20852
▁desire	-9.20918
▁greek	-9.20953
▁gives	-9.20958
▁november	-9.20978
▁conduct	-9.21078
▁oxford	-9.21109
▁border	-9.21127
▁size	-9.21387
▁central	-9.21782
▁catholic	-9.21875
▁parties	-9.21883
▁entirely	-9.21954
▁giving	-9.22049
▁hair	-9.22387
▁raised	-9.22576
▁surface	-9.22686
▁territory	-9.22729
▁orders	-9.22784
▁code	-9.22803
▁meeting	-9.23019
▁duties	-9.23212
▁fellow	-9.23283
▁europe	-9.23587
▁fathers	-9.2369
▁formula	-9.23775
▁des	-9.23794
▁articles	-9.23835
▁countries	-9.23957
▁marriage	-9.23992
▁play	-9.24216
▁sons	-9.2424
▁rome	-9.24293
▁husband	-9.24438
▁animals	-9.24499
▁area	-9.24549
▁division	-9.24556
▁queen	-9.24748
▁feeling	-9.24829
▁lake	-9.24988
ers	-9.24992
on	-9.24992
▁wild	-9.25138
▁wind	-9.25139
▁direct	-9.25151
▁considerable	-9.25363
▁utc	-9.25642
▁forces	-9.25712
▁meaning	-9.25796
▁served	-9.25944
▁houses	-9.26115
▁outside	-9.26254
▁principles	-9.26395
▁changes	-9.26397
▁operation	-9.26546
▁commerce	-9.27021
▁agency	-9.27219
▁example	-9.2722
▁main	-9.27397
▁pro	-9.27472
▁kingdom	-9.27508
▁rich	-9.27528
▁motion	-9.27608
▁standing	-9.27677
▁reference	-9.27691
▁village	-9.27741
▁named	-9.27744
▁monthly	-9.27791
▁px	-9.27874
▁richard	-9.27948
▁hath	-9.27977
▁affairs	-9.28019
▁success	-9.28116
▁com	-9.28164
al	-9.28385
▁pleasure	-9.28623
▁trust	-9.28953
▁biography	-9.29139
▁matters	-9.29182
▁wide	-9.29351
▁simple	-9.29352
▁camp	-9.29448
▁northern	-9.29498
▁progress	-9.29661
▁wanted	-9.29716
▁worth	-9.2976
▁fourth	-9.29785
▁finally	-9.29967
▁remains	-9.30085
▁hereby	-9.30155
▁points	-9.30208
▁joseph	-9.30213
▁figure	-9.30449
▁professor	-9.30603
▁mine	-9.30621
▁directed	-9.30636
▁claims	-9.30958
▁race	-9.30998
▁suppose	-9.31015
▁boston	-9.31059
▁numerous	-9.31114
▁tried	-9.31239
▁presence	-9.31288
▁spring	-9.31356
▁upper	-9.31422
▁divine	-9.31454
▁concerning	-9.31477
▁issued	-9.31684
▁remember	-9.31914
▁lead	-9.31934
▁mere	-9.31957
▁forty	-9.31998
▁horses	-9.32088
▁impossible	-9.32093
▁amendments	-9.32151
▁arm	-9.32163
▁origin	-9.32315
▁engaged	-9.32339
▁dia	-9.32421
▁plain	-9.32435
ness	-9.32443
▁par	-9.32448
▁appearance	-9.32789
▁legal	-9.32912
▁evil	-9.3292
▁writing	-9.3292
▁columbia	-9.3302
▁granted	-9.33076
▁window	-9.33175
▁increased	-9.33268
▁aid	-9.33339
▁working	-9.33343
▁trial	-9.33541
▁connection	-9.3361
▁range	-9.33619
▁price	-9.33702
re	-9.33748
▁drawn	-9.33755
▁ia	-9.33807
▁beauty	-9.3392
▁ordinary	-9.33977
▁jurisdiction	-9.34176
▁additional	-9.34255
▁heavy	-9.34788
▁official	-9.34871
▁statute	-9.34923
▁stories	-9.35019
▁nine	-9.35048
▁importance	-9.35152
▁glass	-9.35288
▁accounts	-9.35333
▁enter	-9.35559
▁appropriate	-9.35608
▁fixed	-9.35623
▁ones	-9.35629
▁occasion	-9.35735
▁major	-9.35817
▁animal	-9.35887
▁attack	-9.35931
▁learned	-9.36081
▁principle	-9.36126
▁spoke	-9.36135
▁method	-9.36214
▁throughout	-9.36226
▁picture	-9.36281
▁soldiers	-9.36286
▁oregon	-9.36295
▁winter	-9.36298
▁lives	-9.36363
▁presented	-9.36378
▁valley	-9.36422
▁economic	-9.36426
▁association	-9.36527
▁silver	-9.36559
▁happy	-9.36572
▁du	-9.36693
▁usually	-9.36786
▁interior	-9.36798
▁david	-9.36833
▁relations	-9.36842
▁bound	-9.36969
▁citizens	-9.37043
▁grand	-9.37064
▁twelve	-9.3708
▁hence	-9.37145
▁consider	-9.37156
▁fund	-9.37297
▁applied	-9.37337
▁election	-9.37427
▁observed	-9.37463
▁perfect	-9.37712
an	-9.37759
▁leaves	-9.37813
▁boys	-9.37817
▁parliament	-9.379
▁decision	-9.38067
▁duke	-9.38086
th	-9.38099
▁moral	-9.38102
man	-9.38146
▁broken	-9.38161
▁ll	-9.38218
▁project	-9.38267
▁intended	-9.38538
▁republic	-9.38649
▁inserting	-9.38753
▁elected	-9.38755
▁gods	-9.38768
▁loss	-9.39063
▁efforts	-9.39138
▁filled	-9.39145
▁arrived	-9.39184
▁mark	-9.39257
▁rock	-9.39269
▁ran	-9.39271
▁solid	-9.39307
▁mar	-9.39328
▁temple	-9.39338
▁van	-9.39478
▁peter	-9.3954
▁smith	-9.39565
▁aug	-9.396
▁moved	-9.39751
▁removed	-9.39825
▁printed	-9.39913
ia	-9.39985
▁greatest	-9.39991
▁proved	-9.39996
▁region	-9.40014
▁difficult	-9.4007
▁ordered	-9.40079
▁group	-9.40087
▁id	-9.40111
▁rise	-9.40302
▁port	-9.40366
▁square	-9.40403
▁summer	-9.40423
▁addition	-9.4043
▁user	-9.40515
▁feb	-9.40623
▁prepared	-9.40706
▁instance	-9.4088
▁islands	-9.40915
▁troops	-9.41025
▁deal	-9.41231
▁attempt	-9.41298
▁relation	-9.41379
▁fish	-9.41479
▁statement	-9.41642
▁stated	-9.4165
▁fort	-9.41746
▁declared	-9.41859
▁xi	-9.41983
▁freedom	-9.41988
▁somewhat	-9.42232
▁minister	-9.42513
▁corporation	-9.42538
▁leaving	-9.4259
▁sweet	-9.4264
▁music	-9.42649
▁sleep	-9.42764
▁passage	-9.42777
▁theory	-9.4283
▁vessels	-9.42834
▁entire	-9.429
▁save	-9.42925
▁easily	-9.43063
▁hardly	-9.431
▁expression	-9.43195
▁piece	-9.43312
▁activities	-9.43327
▁treasury	-9.43409
▁offered	-9.43468
▁er	-9.43554
▁lie	-9.43556
▁usual	-9.43631
▁ireland	-9.4364
▁station	-9.43743
▁cant	-9.43745
▁previous	-9.43806
▁eastern	-9.43846
▁oil	-9.43956
▁results	-9.43964
▁secret	-9.43964
▁tales	-9.44071
▁youth	-9.44082
▁killed	-9.44261
▁regulations	-9.44487
▁enacted	-9.44488
▁contrary	-9.44501
▁supposed	-9.44527
▁caused	-9.44652
▁medical	-9.44653
▁resolution	-9.44725
▁emperor	-9.44809
▁accordance	-9.44851
▁easy	-9.4487
▁crown	-9.44938
▁consideration	-9.44947
▁garden	-9.44963
▁press	-9.45023
▁castle	-9.45216
▁china	-9.45414
▁send	-9.45484
▁referred	-9.45487
▁mountain	-9.45592
▁proclamation	-9.45703
▁stock	-9.45729
▁produce	-9.45753
▁v	-9.45788
▁try	-9.45807
▁sister	-9.46002
▁sub	-9.46201
▁minutes	-9.46275
▁rules	-9.46345
▁sin	-9.46465
▁allow	-9.46632
▁mountains	-9.46719
▁cast	-9.46798
▁africa	-9.46938
▁serve	-9.47141
▁san	-9.47214
▁description	-9.47305
▁weight	-9.47322
▁doctor	-9.47364
▁discovered	-9.47369
▁ad	-9.47422
▁basis	-9.47437
▁adopted	-9.47467
▁regarded	-9.47507
▁simply	-9.47508
▁song	-9.47525
▁liberty	-9.47765
▁fully	-9.47774
▁movement	-9.47876
▁decided	-9.47877
▁final	-9.47988
▁railroad	-9.48012
▁attorney	-9.48041
▁interesting	-9.4806
▁based	-9.48084
▁happened	-9.48163
▁continue	-9.48185
▁production	-9.48223
▁exceed	-9.48415
▁broad	-9.48438
▁contained	-9.4848
▁bl	-9.48542
▁provision	-9.48589
▁cent	-9.48761
▁journal	-9.48792
▁opportunity	-9.48801
▁width	-9.48802
▁interests	-9.48937
▁colonel	-9.48955
▁speech	-9.49044
▁holding	-9.49093
▁delivered	-9.49338
▁reading	-9.49624
▁subjects	-9.49668
▁forest	-9.49691
▁visit	-9.49875
▁joint	-9.50292
▁apply	-9.50311
▁pursuant	-9.50359
▁colspan	-9.50412
▁car	-9.50437
▁prior	-9.50439
▁danger	-9.50452
▁francis	-9.50551
▁grace	-9.50611
▁executive	-9.50642
▁amendment	-9.50803
▁vessel	-9.5082
▁purchase	-9.50867
▁related	-9.50885
▁el	-9.50916
▁active	-9.50994
▁pre	-9.51093
▁prevent	-9.51169
▁game	-9.51196
▁literary	-9.51209
▁bay	-9.51271
▁base	-9.51416
▁add	-9.51477
▁annual	-9.515
▁carrying	-9.51597
▁energy	-9.51673
▁chair	-9.5171
▁hot	-9.51844
▁research	-9.52059
▁settled	-9.52193
▁difference	-9.52201
▁pretty	-9.52408
▁type	-9.52469
▁reports	-9.52569
▁proposed	-9.5262
▁index	-9.52675
▁fresh	-9.52677
▁da	-9.5273
▁irish	-9.5274
▁les	-9.52874
▁walls	-9.52992
▁honour	-9.53053
▁address	-9.53063
▁california	-9.53196
▁gathered	-9.53198
▁frequently	-9.53202
▁philosophy	-9.53222
▁begin	-9.53247
▁waters	-9.53459
▁showed	-9.53506
▁training	-9.53508
▁memory	-9.53532
▁count	-9.53588
▁wi	-9.53755
▁physical	-9.53976
▁elizabeth	-9.54103
▁tribes	-9.54124
▁sold	-9.54133
▁virtue	-9.54157
▁numbers	-9.54176
▁current	-9.54195
▁market	-9.54198
▁nd	-9.5421
▁write	-9.54313
▁scientific	-9.54315
▁plants	-9.54408
▁marked	-9.54428
▁proceedings	-9.5445
▁level	-9.54534
▁empire	-9.54542
▁effective	-9.54633
▁buildings	-9.54651
▁connected	-9.54672
▁seeing	-9.54761
▁peculiar	-9.54778
▁vo	-9.54864
▁assembly	-9.55074
▁joy	-9.55145
▁bodies	-9.55207
▁bright	-9.55224
▁valign	-9.55239
▁guard	-9.55288
▁seat	-9.55307
▁chap	-9.55309
▁contains	-9.55328
▁railway	-9.55338
▁lieutenant	-9.55488
▁relating	-9.55556
▁goods	-9.5558
▁passing	-9.55617
▁boat	-9.55711
▁treaty	-9.55775
▁reach	-9.55818
▁effects	-9.56047
▁organization	-9.56155
▁ive	-9.56176
▁trouble	-9.56211
▁dry	-9.56214
▁wrong	-9.56293
▁don	-9.56411
▁existing	-9.56521
▁police	-9.56558
▁separate	-9.56574
▁ideas	-9.56575
▁latin	-9.56641
▁treatment	-9.56698
▁yellow	-9.56712
▁ft	-9.56812
▁admitted	-9.56834
▁pa	-9.56925
▁started	-9.56931
▁sacred	-9.56971
▁credit	-9.56976
▁difficulty	-9.56978
▁divided	-9.57407
▁changed	-9.57462
▁prove	-9.57502
▁supply	-9.57514
▁se	-9.57567
▁independent	-9.57631
▁require	-9.57631
▁records	-9.57743
▁succeeded	-9.57767
▁please	-9.57819
▁usc	-9.5784
▁agreed	-9.57868
▁exercise	-9.57952
▁speaking	-9.58008
▁struck	-9.58058
▁occupied	-9.58171
▁measure	-9.5823
▁bridge	-9.58367
▁situation	-9.58402
▁chance	-9.58554
▁distinguished	-9.58567
▁news	-9.58615
▁include	-9.58645
▁containing	-9.58677
▁patent	-9.5873
▁ment	-9.58765
▁ships	-9.58819
▁appeal	-9.58888
▁di	-9.58968
▁fight	-9.58972
▁regular	-9.58992
▁goes	-9.59058
▁paul	-9.5907
▁dog	-9.59184
▁shows	-9.59399
▁establishment	-9.59467
▁actual	-9.5949
▁suit	-9.59494
▁israel	-9.596
▁flowers	-9.59675
▁estate	-9.597
▁stay	-9.5973
▁highest	-9.5979
▁founded	-9.59856
▁gen	-9.59861
▁famous	-9.59884
▁sides	-9.60017
▁limited	-9.60026
▁encyclop	-9.60058
▁represented	-9.60122
z	-9.60142
▁compensation	-9.60156
▁clearly	-9.60419
▁particularly	-9.60431
▁edited	-9.60453
▁objects	-9.60466
▁chiefly	-9.60495
▁salt	-9.60565
▁directly	-9.60609
▁sign	-9.60676
▁pt	-9.60704
▁greatly	-9.60789
▁takes	-9.60844
▁gentleman	-9.6092
▁remarkable	-9.60979
▁believed	-9.61002
▁didnt	-9.6108
▁created	-9.61098
▁lies	-9.61104
▁thinking	-9.61105
▁leading	-9.61191
▁plant	-9.61231
▁advance	-9.6124
▁glad	-9.6136
▁drew	-9.61375
▁individuals	-9.61412
▁assembled	-9.6142
▁revenue	-9.61443
▁thoughts	-9.61447
▁rendered	-9.61494
▁ne	-9.61505
▁management	-9.61588
▁understood	-9.61607
te	-9.61734
▁expected	-9.61753
▁step	-9.61801
▁error	-9.61982
▁becomes	-9.621
▁convention	-9.62103
▁institutions	-9.62104
▁facilities	-9.622
▁girls	-9.62317
ie	-9.6232
▁ah	-9.62336
▁daily	-9.62484
▁floor	-9.62542
▁priest	-9.62556
▁reign	-9.62593
▁pure	-9.62731
▁mans	-9.62744
▁mexico	-9.62759
▁european	-9.62924
▁employees	-9.62933
▁source	-9.62959
▁heat	-9.63089
▁operations	-9.63099
▁centre	-9.63268
▁hills	-9.63315
▁scotland	-9.63339
c	-9.63375
▁doctrine	-9.63402
▁wise	-9.63482
▁share	-9.63574
▁quantity	-9.6362
▁wine	-9.63634
▁lips	-9.63658
▁sought	-9.63747
▁sentence	-9.6378
▁practical	-9.63828
▁offer	-9.63965
▁italy	-9.63967
▁ma	-9.6414
▁height	-9.64214
▁proof	-9.64305
▁pieces	-9.64328
▁gas	-9.64386
▁louis	-9.64392
▁silence	-9.64421
▁quarter	-9.64489
▁larger	-9.646
▁tom	-9.64657
▁accepted	-9.64789
▁pleasant	-9.64849
▁sept	-9.64907
▁move	-9.64907
▁glory	-9.65102
▁appropriated	-9.6511
▁saint	-9.65183
▁regiment	-9.65272
▁likely	-9.65294
▁eat	-9.65643
▁copyright	-9.65749
▁fifth	-9.65797
▁hearing	-9.65827
▁spent	-9.65847
▁birth	-9.65852
eth	-9.65961
▁museum	-9.66149
▁germany	-9.66151
▁industry	-9.66191
▁journey	-9.66351
▁figures	-9.66377
▁safety	-9.66462
▁authors	-9.66498
▁legislature	-9.66583
▁institution	-9.66611
▁noble	-9.66634
▁learn	-9.66701
▁students	-9.66783
▁crime	-9.6683
▁whereas	-9.66856
▁virginia	-9.66898
▁naval	-9.669
▁scene	-9.66915
▁lying	-9.66916
▁foundation	-9.66938
▁rank	-9.66964
▁alexander	-9.67171
▁break	-9.67333
▁getting	-9.67451
▁majority	-9.67506
st	-9.67599
▁advanced	-9.6762
ton	-9.6768
▁ways	-9.67802
▁dream	-9.67865
▁navy	-9.67883
▁wikimedia	-9.67921
▁obtain	-9.68007
▁stage	-9.68037
▁events	-9.68071
▁knows	-9.68159
▁collected	-9.68339
▁actually	-9.68528
▁earlier	-9.6856
▁serious	-9.6862
▁studies	-9.68661
▁prayer	-9.68699
▁ball	-9.68897
▁cities	-9.69045
▁introduced	-9.69119
▁sections	-9.69128
▁joined	-9.69221
▁maintenance	-9.69234
▁heads	-9.69248
▁apparently	-9.69251
▁recent	-9.69269
▁watch	-9.69321
▁te	-9.69396
▁moon	-9.69396
▁products	-9.69422
▁opposite	-9.69426
▁caught	-9.69429
▁agent	-9.69438
▁corner	-9.6959
▁witness	-9.69674
▁chinese	-9.69682
▁hospital	-9.69747
▁shore	-9.69757
▁transportation	-9.69833
▁authorities	-9.69904
▁included	-9.6993
▁appropriations	-9.69954
▁uncle	-9.70091
▁request	-9.70193
▁lot	-9.70205
▁sand	-9.70272
▁director	-9.70286
▁soft	-9.7032
▁advantage	-9.70338
▁constitutional	-9.70347
▁examination	-9.70493
▁beside	-9.70569
▁walk	-9.7061
▁materials	-9.7063
▁running	-9.7063
▁false	-9.70711
▁finding	-9.70909
▁programs	-9.70937
▁steps	-9.70969
▁clerk	-9.70983
▁wonder	-9.71021
▁palace	-9.71081
▁features	-9.71123
▁concerned	-9.71125
▁sit	-9.7118
▁equally	-9.71298
▁circuit	-9.71338
▁signed	-9.71419
▁families	-9.71456
▁grew	-9.71607
▁slowly	-9.71668
▁der	-9.71767
▁grave	-9.71894
▁criminal	-9.71944
▁closed	-9.71946
▁internal	-9.71994
▁honor	-9.72026
▁fruit	-9.7207
▁sitting	-9.72119
▁grey	-9.72253
▁golden	-9.723
▁conclusion	-9.72308
▁double	-9.72473
▁park	-9.7251
▁vols	-9.7252
▁ourselves	-9.72548
▁effort	-9.7255
▁commissioner	-9.72561
▁excellent	-9.72693
▁widow	-9.72898
▁branch	-9.7291
▁club	-9.72922
▁beneath	-9.72951
▁fame	-9.73001
▁stands	-9.73038
▁color	-9.73129
▁jury	-9.73235
▁meant	-9.73267
▁copy	-9.73304
▁stop	-9.73323
▁wait	-9.73328
▁necessity	-9.7341
▁spread	-9.73413
▁straight	-9.73531
u	-9.73601
as	-9.73606
▁quickly	-9.73655
▁measures	-9.73661
▁valuable	-9.73786
▁spain	-9.73838
▁armed	-9.73929
▁benefit	-9.73934
▁servant	-9.7418
▁seek	-9.74271
▁defendant	-9.74294
▁superior	-9.74362
▁domestic	-9.74365
▁quality	-9.74371
▁wont	-9.74387
▁scarcely	-9.74402
▁legislative	-9.74415
▁sixty	-9.74424
▁narrow	-9.74439
▁search	-9.74447
▁writer	-9.74451
▁corn	-9.74512
▁buried	-9.74572
▁extended	-9.746
▁samuel	-9.74685
▁blessed	-9.74688
▁stream	-9.7471
▁fit	-9.74728
▁employment	-9.74749
▁snow	-9.74976
k	-9.75004
▁standard	-9.75054
▁worked	-9.75063
▁spanish	-9.75068
▁bread	-9.75085
▁farm	-9.75256
▁income	-9.75329
▁yourself	-9.75411
▁shot	-9.75762
▁pages	-9.75784
▁na	-9.75816
▁soil	-9.75927
▁recognized	-9.75953
▁bit	-9.75974
▁taught	-9.75977
▁cattle	-9.76023
▁secure	-9.76048
▁introduction	-9.76107
▁exchange	-9.76174
▁escape	-9.76205
▁brothers	-9.76236
f	-9.76307
▁cf	-9.76396
▁budget	-9.76422
▁hat	-9.76425
▁loved	-9.76479
▁expressed	-9.76496
▁lieu	-9.7653
▁reasonable	-9.76557
▁owner	-9.76559
▁partly	-9.76583
▁reply	-9.76627
▁inhabitants	-9.76692
ic	-9.76761
▁britannica	-9.76778
▁poet	-9.76812
▁consequence	-9.76938
▁absence	-9.7696
▁safe	-9.77029
▁sky	-9.77049
▁commercial	-9.77091
▁establish	-9.77259
▁banks	-9.77312
▁pain	-9.7732
▁province	-9.77587
▁tears	-9.77709
▁au	-9.77758
▁quiet	-9.7789
▁failed	-9.78078
▁vast	-9.78187
▁es	-9.78209
▁stopped	-9.78261
▁worship	-9.78335
▁settlement	-9.78384
▁spot	-9.78405
▁reasons	-9.78415
▁minute	-9.78437
▁determine	-9.78448
▁causes	-9.78511
▁classes	-9.78582
▁silent	-9.78605
▁refused	-9.78611
▁grass	-9.78648
▁judicial	-9.78671
▁mile	-9.78757
▁cap	-9.78757
▁agencies	-9.78936
▁draw	-9.79001
▁unknown	-9.7903
▁fast	-9.79196
▁useful	-9.79213
▁argument	-9.79324
▁mission	-9.79363
▁spiritual	-9.79369
▁counsel	-9.79389
▁drink	-9.79447
▁express	-9.79452
▁gray	-9.79459
▁vice	-9.79468
▁improvement	-9.79539
▁showing	-9.79539
▁average	-9.79564
▁li	-9.79689
▁committed	-9.79739
▁requirements	-9.79857
▁exist	-9.79971
▁accordingly	-9.79973
▁col	-9.80076
▁broke	-9.80129
▁assistant	-9.80165
▁vote	-9.80316
▁notwithstanding	-9.80355
▁bearing	-9.80451
▁derived	-9.80651
▁curious	-9.80754
▁colour	-9.80756
▁activity	-9.80812
▁eggs	-9.80816
▁explained	-9.80913
▁plate	-9.80927
▁receiving	-9.80953
▁rep	-9.80978
▁belief	-9.8098
▁magazine	-9.81021
▁formerly	-9.81036
▁views	-9.81043
▁touch	-9.81053
▁dress	-9.81108
▁youre	-9.81179
▁carefully	-9.81192
▁weeks	-9.81229
▁ou	-9.81282
▁composed	-9.81312
▁opening	-9.81349
▁treated	-9.81431
▁pope	-9.81442
▁welcome	-9.81558
▁http	-9.81577
▁bureau	-9.81577
▁loan	-9.81688
▁afraid	-9.81697
▁thanks	-9.81721
▁cry	-9.81754
▁substance	-9.8189
▁smile	-9.81923
▁revolution	-9.81923
▁consent	-9.81949
▁thin	-9.81961
▁flesh	-9.81973
▁attached	-9.8202
▁mental	-9.82064
▁growth	-9.821
▁moreover	-9.82224
▁priests	-9.82377
▁britain	-9.82437
▁pacific	-9.8254
▁survey	-9.82558
▁stones	-9.82619
▁understanding	-9.82627
▁wholly	-9.8273
▁fortune	-9.82788
▁academy	-9.82814
▁box	-9.82834
▁event	-9.82888
▁cloth	-9.82903
▁forced	-9.8292
▁train	-9.83079
▁pointed	-9.8308
▁peoples	-9.83102
▁poetry	-9.83136
▁wonderful	-9.83211
▁exactly	-9.83277
▁translation	-9.83335
▁thank	-9.83356
▁sheep	-9.83374
▁labour	-9.83434
▁student	-9.83436
▁aside	-9.83489
▁powerful	-9.8355
▁wealth	-9.83566
▁queries	-9.83574
▁season	-9.83589
▁tribe	-9.8362
▁neck	-9.83694
▁representative	-9.83704
▁mention	-9.83815
▁intelligence	-9.83945
▁distinct	-9.83969
▁proportion	-9.84102
▁developed	-9.84116
▁disease	-9.84117
▁accept	-9.84169
▁drawing	-9.8427
▁firm	-9.84272
▁occurred	-9.84339
▁ninth	-9.84389
▁publication	-9.84484
▁devoted	-9.84491
▁	-9.84503
▁needs	-9.8452
▁dinner	-9.84553
▁mo	-9.8458
▁ohio	-9.84601
▁walked	-9.8461
▁suggested	-9.8463
▁altogether	-9.8486
▁favour	-9.84931
▁roll	-9.84965
▁ii	-9.84974
▁transfer	-9.84997
▁resources	-9.85225
▁everywhere	-9.85336
▁methods	-9.85337
▁male	-9.85419
▁smaller	-9.85436
▁kinds	-9.85439
▁servants	-9.85448
▁perfectly	-9.85485
▁sudden	-9.85549
le	-9.85598
▁elements	-9.8562
▁sm	-9.8567
▁sacrifice	-9.85718
▁essential	-9.85752
▁weather	-9.85923
▁ages	-9.85932
or	-9.86033
▁pale	-9.86168
▁sick	-9.86175
▁commanded	-9.86255
▁parents	-9.86311
▁jerusalem	-9.86315
▁turning	-9.86352
▁bell	-9.86357
ne	-9.86359
▁warm	-9.86432
▁chosen	-9.86484
▁properly	-9.86492
▁projects	-9.86632
▁thick	-9.86664
▁ear	-9.86729
▁task	-9.86799
▁growing	-9.86913
▁consists	-9.87003
▁rain	-9.87006
▁determination	-9.87026
▁acquired	-9.87149
▁editor	-9.87206
▁cotton	-9.87258
▁female	-9.87306
▁actions	-9.87334
▁preceding	-9.87334
▁wished	-9.87334
▁cover	-9.87384
▁woods	-9.87419
▁highly	-9.87443
▁successful	-9.87509
▁path	-9.87545
able	-9.87595
▁slave	-9.87729
▁administrative	-9.87741
rs	-9.87792
▁fields	-9.87827
▁documents	-9.87894
▁frank	-9.87944
▁ms	-9.88052
▁afternoon	-9.88057
▁martin	-9.88065
▁towns	-9.881
▁evidently	-9.88153
▁ladies	-9.88158
▁judges	-9.88201
▁problem	-9.88216
▁writers	-9.88225
▁universal	-9.88294
▁immediate	-9.88353
▁permanent	-9.88405
▁tis	-9.88408
▁milk	-9.88617
▁thrown	-9.88621
▁churches	-9.88623
▁fallen	-9.88627
▁spoken	-9.88731
▁enjoy	-9.88764
▁percent	-9.88824
▁philip	-9.8901
▁catalogue	-9.89042
▁promise	-9.89252
▁sword	-9.89288
▁worthy	-9.89325
▁corps	-9.89358
▁spirits	-9.89375
▁agree	-9.89436
▁enemies	-9.89447
▁insurance	-9.89448
▁details	-9.89466
▁reduced	-9.89498
▁demand	-9.89508
▁residence	-9.89539
▁rising	-9.89645
▁cambridge	-9.89682
▁vain	-9.89692
▁accompanied	-9.89735
▁twice	-9.89761
▁fifteen	-9.89778
▁arthur	-9.8978
▁taxes	-9.89791
▁repeated	-9.89799
▁star	-9.89886
▁gate	-9.8989
▁needed	-9.89925
▁looks	-9.89996
▁rocks	-9.90022
▁functions	-9.90032
▁possessed	-9.90108
▁charged	-9.90129
▁acting	-9.90142
▁won	-9.90143
▁que	-9.90185
▁destroyed	-9.90287
▁guide	-9.90369
▁shape	-9.90503
▁canada	-9.90511
▁distribution	-9.90677
▁structure	-9.90698
▁guilty	-9.90718
▁custom	-9.90765
▁waiting	-9.90784
▁normal	-9.90974
▁darkness	-9.90996
▁extraordinary	-9.91025
est	-9.91027
▁texas	-9.91158
▁situated	-9.91187
▁legislation	-9.91237
▁naturally	-9.91305
▁fate	-9.91319
▁dis	-9.91338
▁acres	-9.91425
▁staff	-9.9143
▁surely	-9.91432
▁grounds	-9.91468
▁wisdom	-9.91476
▁gradually	-9.91484
▁grow	-9.91495
▁test	-9.91636
▁noticed	-9.9167
▁distant	-9.91713
▁russian	-9.91775
▁amounts	-9.91784
▁soldier	-9.91784
▁aged	-9.91806
▁happiness	-9.91876
▁capable	-9.91882
▁trying	-9.9189
▁maintain	-9.92002
▁ib	-9.92039
▁jews	-9.92123
▁struggle	-9.92208
▁testimony	-9.92278
▁obliged	-9.92285
▁tone	-9.92287
▁whilst	-9.92305
▁session	-9.92316
▁content	-9.92348
▁punishment	-9.92356
▁tho	-9.92386
▁belonging	-9.924
▁petition	-9.92427
▁ocean	-9.92498
▁possibly	-9.92519
▁owing	-9.92668
to	-9.92675
▁hon	-9.92869
▁conversation	-9.92937
▁costs	-9.92955
▁expedition	-9.93018
▁minor	-9.93051
▁lee	-9.93055
▁finished	-9.93074
▁colony	-9.93145
▁edge	-9.9317
▁bag	-9.93271
▁independence	-9.93329
▁sorry	-9.93369
▁contents	-9.9361
▁ve	-9.93761
▁appeals	-9.93797
▁deemed	-9.93806
▁desired	-9.93881
▁printing	-9.93896
▁net	-9.93905
it	-9.9391
▁brief	-9.9394
▁philadelphia	-9.93955
▁nevertheless	-9.94009
▁egypt	-9.94017
▁companies	-9.94064
▁suffered	-9.9407
▁ha	-9.94133
▁hearts	-9.94133
▁learning	-9.94203
▁verse	-9.94225
▁administrator	-9.94236
▁interested	-9.94276
b	-9.94326
▁sa	-9.94333
▁coal	-9.94441
▁travel	-9.94588
▁branches	-9.94604
▁retired	-9.94627
▁writings	-9.94778
▁hast	-9.94785
▁gov	-9.94861
▁holds	-9.94905
▁preserved	-9.94919
▁stars	-9.94939
▁flight	-9.95041
▁keeping	-9.95068
▁kill	-9.95095
▁clause	-9.95105
os	-9.95233
▁defence	-9.95247
▁australia	-9.95397
▁involved	-9.95397
▁taste	-9.9555
▁confidence	-9.95569
▁parish	-9.95589
▁circle	-9.95595
▁americans	-9.95624
▁previously	-9.95685
▁meat	-9.95736
▁limits	-9.95758
▁sake	-9.95759
▁rivers	-9.95915
▁illustrations	-9.95977
▁machine	-9.96017
▁victory	-9.96034
▁capacity	-9.9605
▁fee	-9.96106
▁design	-9.96109
▁tools	-9.96134
▁seized	-9.96209
▁familiar	-9.96291
▁spite	-9.96316
▁districts	-9.96357
▁grown	-9.9639
▁esq	-9.96451
▁gun	-9.96498
▁completely	-9.9651
▁educational	-9.96606
▁streets	-9.96618
▁rates	-9.96637
▁terrible	-9.96665
▁offices	-9.96672
▁log	-9.96815
▁ot	-9.96844
▁prison	-9.96951
of	-9.97007
▁correct	-9.97013
▁portrait	-9.97039
▁reader	-9.97057
▁flat	-9.97161
▁thats	-9.97177
▁ice	-9.97185
▁customs	-9.97212
▁breath	-9.97222
▁passion	-9.97272
▁sources	-9.97339
▁execution	-9.97388
▁agricultural	-9.97453
▁start	-9.97503
▁habit	-9.97515
▁constant	-9.9767
▁decree	-9.97725
▁teaching	-9.97757
▁variety	-9.97764
▁chamber	-9.97925
▁unable	-9.98062
▁clothes	-9.98108
▁rare	-9.98151
▁steam	-9.98214
▁pray	-9.98221
▁completed	-9.98243
▁primitive	-9.98305
▁applicable	-9.98333
▁ring	-9.98418
▁italian	-9.98449
▁closely	-9.98531
▁volumes	-9.98613
▁agriculture	-9.98618
▁specified	-9.98648
▁extreme	-9.98732
▁souls	-9.98802
▁wounded	-9.98817
▁ante	-9.98838
▁sharp	-9.98845
▁moving	-9.98849
▁russia	-9.98866
▁discovery	-9.98954
▁rd	-9.99048
▁mount	-9.99083
▁failure	-9.99137
▁amongst	-9.99223
▁bulk	-9.99239
▁steel	-9.99261
▁band	-9.99277
▁apart	-9.99292
▁belong	-9.99329
▁instruction	-9.99354
▁thence	-9.99401
▁reserve	-9.99658
▁folk	-9.99761
▁investigation	-9.99789
▁threw	-9.99829
▁flower	-9.99963
▁site	-10.0005
▁roads	-10.0014
▁data	-10.0022
▁tongue	-10.003
▁pounds	-10.0032
▁recently	-10.0033
▁tower	-10.0033
▁resolved	-10.0039
▁lords	-10.0041
▁contain	-10.0044
▁offering	-10.0056
▁knowing	-10.006
▁designated	-10.0064
▁poem	-10.0064
▁financial	-10.0067
▁pictures	-10.0074
▁gentlemen	-10.0082
▁rapidly	-10.0087
▁debt	-10.0087
▁played	-10.0088
▁performed	-10.0088
▁inter	-10.0088
▁proceeded	-10.0094
▁fr	-10.0094
▁farther	-10.0097
▁cat	-10.0105
▁courage	-10.011
▁intention	-10.0111
▁expect	-10.0115
▁strike	-10.0116
▁aunt	-10.0118
▁falls	-10.0121
▁oclock	-10.0122
▁standards	-10.013
▁permit	-10.0132
▁absolutely	-10.0149
▁pleased	-10.0152
▁destruction	-10.0152
▁defined	-10.0153
▁tale	-10.0158
▁affected	-10.0178
▁key	-10.0178
▁sixth	-10.0182
▁choose	-10.0189
▁yours	-10.0202
▁advice	-10.0208
▁transferred	-10.0211
ta	-10.0216
▁visited	-10.0218
▁whence	-10.0223
▁inside	-10.0231
▁medicine	-10.0236
ment	-10.0237
na	-10.0243
▁benefits	-10.0245
▁fo	-10.0248
▁exception	-10.0248
▁pen	-10.0257
▁alumni	-10.0264
▁minds	-10.0268
▁arts	-10.0277
▁il	-10.0278
▁del	-10.0282
▁salaries	-10.0282
▁subsequently	-10.0285
▁hung	-10.029
▁plaintiff	-10.0293
▁permitted	-10.03
▁tr	-10.0303
▁therein	-10.0304
▁bi	-10.0305
▁blow	-10.0306
▁furnished	-10.0309
▁subsequent	-10.0309
▁specific	-10.0312
▁org	-10.0313
▁skin	-10.0313
▁evident	-10.0314
▁equipment	-10.0314
▁approach	-10.0317
▁hell	-10.0317
▁groups	-10.0318
▁tea	-10.0319
▁fat	-10.0322
▁reform	-10.0325
▁satisfied	-10.0327
▁illustrated	-10.034
▁whenever	-10.0341
▁remaining	-10.0344
▁appointment	-10.0347
▁renamed	-10.0348
▁forget	-10.035
▁reported	-10.0353
▁bible	-10.0355
▁studied	-10.0363
▁pennsylvania	-10.0367
▁worse	-10.0373
▁performance	-10.0374
▁lo	-10.0377
▁extensive	-10.0378
▁sp	-10.0383
▁youll	-10.0388
▁natives	-10.0397
▁favor	-10.0413
▁proceed	-10.0422
▁faithful	-10.0423
▁breast	-10.0431
▁ears	-10.0432
▁baron	-10.0434
▁proceeding	-10.0442
▁observe	-10.0443
▁majesty	-10.0444
▁distinction	-10.045
▁secured	-10.0458
▁eighteen	-10.0465
▁extension	-10.0469
▁driven	-10.0469
▁join	-10.0471
▁dated	-10.0474
▁excess	-10.048
▁commander	-10.0481
▁characters	-10.0482
▁von	-10.0484
▁celebrated	-10.0485
▁contracts	-10.0489
▁arrangement	-10.0505
▁morrow	-10.0508
▁explain	-10.0515
▁plans	-10.0516
▁nest	-10.052
▁quick	-10.0534
▁intellectual	-10.0536
▁opposition	-10.0536
▁fighting	-10.0542
▁shut	-10.0545
▁supplies	-10.0548
▁conviction	-10.0551
▁probable	-10.0557
▁largely	-10.056
▁protect	-10.0567
▁areas	-10.0568
▁absolute	-10.0572
▁abroad	-10.0572
▁regarding	-10.0582
j	-10.0585
▁arrival	-10.0588
▁centuries	-10.0616
▁cape	-10.0623
▁slight	-10.063
▁sell	-10.0634
▁dangerous	-10.0638
▁assumed	-10.0638
▁motor	-10.0644
▁becoming	-10.0646
▁laughed	-10.065
▁explanation	-10.0653
ism	-10.0654
▁conducted	-10.0656
▁talking	-10.0656
▁mercy	-10.0659
▁adding	-10.0664
▁product	-10.0669
▁res	-10.0682
▁quarters	-10.0682
▁prescribed	-10.0692
▁choice	-10.07
▁teeth	-10.0707
▁observations	-10.071
▁truly	-10.0715
▁guns	-10.0716
▁gospel	-10.0719
▁discussion	-10.0719
▁anne	-10.0723
▁theres	-10.0741
▁blind	-10.0746
▁bore	-10.0747
▁approval	-10.0749
▁promised	-10.0768
▁legs	-10.0768
▁daughters	-10.0792
▁begun	-10.0796
▁addressed	-10.0803
▁originally	-10.0814
▁elsewhere	-10.0815
▁sunday	-10.0817
▁pride	-10.0819
▁chicago	-10.0821
▁filed	-10.083
▁ca	-10.0836
▁enforcement	-10.0847
▁weak	-10.0849
▁submitted	-10.085
▁resource	-10.0854
▁industrial	-10.0855
▁granting	-10.0861
▁edinburgh	-10.0865
▁sisters	-10.0869
▁clean	-10.0872
▁exclaimed	-10.0881
▁gained	-10.0885
▁supported	-10.0888
▁teacher	-10.0889
▁satisfaction	-10.0891
▁marine	-10.0893
▁seventy	-10.0901
▁walter	-10.0903
▁limit	-10.0912
▁brain	-10.0914
▁sugar	-10.0916
▁organized	-10.0917
ian	-10.0921
▁commissioners	-10.0924
▁remembered	-10.0931
▁render	-10.094
▁clay	-10.0942
▁informed	-10.0943
▁educated	-10.0945
▁build	-10.0948
▁noted	-10.0951
▁compelled	-10.0954
▁objection	-10.0957
▁throne	-10.0967
▁copies	-10.0967
▁oxonienses	-10.0973
▁reserved	-10.0976
▁coat	-10.098
▁maintained	-10.0991
▁si	-10.0996
▁careful	-10.0996
▁eternal	-10.1002
▁function	-10.1002
▁ends	-10.1007
ley	-10.1008
▁silk	-10.1015
▁mode	-10.1017
ar	-10.1019
▁quarterly	-10.1049
land	-10.1049
▁forgotten	-10.1053
▁murder	-10.106
p	-10.1067
▁manufacture	-10.1068
▁regions	-10.1069
▁arranged	-10.1071
▁sad	-10.1072
▁occur	-10.1075
▁fancy	-10.108
▁bonds	-10.108
▁translated	-10.1086
▁citizen	-10.1096
▁throw	-10.1097
▁ben	-10.11
▁dust	-10.1103
▁princess	-10.1104
▁inquiry	-10.1105
▁technical	-10.1105
▁penalty	-10.1105
▁wilson	-10.1111
▁prisoners	-10.1117
▁aware	-10.112
▁requires	-10.1127
▁map	-10.113
▁seal	-10.1131
men	-10.1138
at	-10.114
▁lose	-10.1141
▁contact	-10.1144
▁earliest	-10.1144
▁fashion	-10.1145
▁mighty	-10.1146
▁yards	-10.1149
▁gain	-10.1151
▁avoid	-10.1155
▁imperial	-10.1156
▁older	-10.1157
▁anti	-10.1159
▁mill	-10.1161
▁scott	-10.1161
▁entrance	-10.1168
▁acid	-10.1175
▁metal	-10.1183
▁exceeding	-10.1194
▁greece	-10.1206
▁image	-10.1214
▁entry	-10.1215
▁degrees	-10.122
▁infantry	-10.1222
▁million	-10.1236
▁dutch	-10.1237
▁tail	-10.1246
▁erected	-10.1254
▁limitations	-10.1269
▁masters	-10.1271
▁vision	-10.1272
▁habits	-10.1272
▁reality	-10.1276
▁painted	-10.1277
▁admit	-10.128
▁systems	-10.1282
▁agents	-10.1297
▁tall	-10.1303
▁document	-10.1306
▁authorization	-10.1312
ra	-10.1314
▁relative	-10.1318
▁consequently	-10.1332
▁canal	-10.1351
▁associated	-10.1353
▁genius	-10.1355
▁necessarily	-10.1367
▁attended	-10.1368
▁acquisition	-10.1378
▁pair	-10.1379
▁bones	-10.1381
▁bringing	-10.1383
▁raise	-10.1383
▁burning	-10.1384
▁skill	-10.1391
▁fail	-10.1392
g	-10.1394
▁leader	-10.1396
▁grants	-10.1401
▁imposed	-10.142
▁jack	-10.1421
id	-10.1431
▁creation	-10.1432
▁viz	-10.1434
▁exact	-10.1435
▁discuss	-10.1439
▁hole	-10.1441
▁namely	-10.1442
▁alive	-10.1446
▁panel	-10.1446
▁lore	-10.1446
ry	-10.1455
▁calling	-10.1458
ch	-10.1462
▁cal	-10.1465
▁today	-10.1468
▁possess	-10.1487
▁claimed	-10.1487
am	-10.1488
▁officials	-10.1489
▁institute	-10.1495
▁difficulties	-10.1499
▁deed	-10.1502
▁devil	-10.1503
▁ap	-10.1507
▁liable	-10.1512
▁rough	-10.1515
▁surprise	-10.1518
▁fur	-10.1519
▁scheme	-10.1521
▁marks	-10.1522
▁gift	-10.1527
▁calls	-10.1529
▁primary	-10.1532
▁crossed	-10.1536
▁instrument	-10.154
▁career	-10.1542
the	-10.1544
▁fleet	-10.1546
▁opinions	-10.1548
▁frederick	-10.1548
▁johnson	-10.1553
▁represent	-10.1554
▁inc	-10.1554
▁impression	-10.1569
me	-10.1572
▁likewise	-10.1583
▁behalf	-10.159
▁delight	-10.1597
▁returning	-10.1605
ist	-10.1607
▁companion	-10.1613
▁scale	-10.1614
▁expense	-10.1614
▁presently	-10.162
▁eminent	-10.1627
▁sc	-10.1642
▁remarks	-10.1643
▁altar	-10.1644
▁merchant	-10.1648
▁expended	-10.1651
▁praise	-10.1674
▁tender	-10.168
▁appendix	-10.1695
▁tool	-10.1698
▁fought	-10.1702
▁lawyer	-10.1705
▁arose	-10.1708
▁submit	-10.1714
▁element	-10.1719
▁putting	-10.1722
▁sup	-10.1722
less	-10.1723
▁fairly	-10.1726
▁storm	-10.1728
la	-10.1732
▁fingers	-10.1736
▁suffer	-10.1743
▁senator	-10.1743
▁bought	-10.1747
▁princes	-10.1752
▁listen	-10.1767
▁extend	-10.1772
▁madame	-10.1773
▁analysis	-10.1774
▁conflict	-10.1776
▁campaign	-10.1776
▁instant	-10.1777
el	-10.1782
▁provinces	-10.1795
▁conception	-10.1798
▁separated	-10.1798
▁fill	-10.1798
▁denied	-10.1802
▁includes	-10.1813
▁testament	-10.1819
et	-10.1825
▁fly	-10.1827
▁frequent	-10.1829
▁shoulder	-10.1829
▁enactment	-10.184
▁falling	-10.1841
▁disposition	-10.1847
▁apr	-10.185
▁shortly	-10.1854
▁moses	-10.1856
▁encyclopedia	-10.1858
▁signs	-10.1858
▁carolina	-10.1865
▁crowd	-10.1866
▁sufficiently	-10.1866
▁dropped	-10.1868
▁feelings	-10.1874
▁consciousness	-10.1876
▁culture	-10.1877
▁regulation	-10.1878
▁characteristic	-10.188
▁mad	-10.1881
▁suffering	-10.1886
▁thousands	-10.189
▁willing	-10.1892
▁responsible	-10.1893
▁dignity	-10.1893
▁saved	-10.1894
▁mm	-10.1896
▁sect	-10.1898
▁ter	-10.1899
ville	-10.1907
▁mankind	-10.1907
▁register	-10.1909
▁slow	-10.1912
▁interstate	-10.1914
▁assigned	-10.1918
▁wit	-10.1922
▁desert	-10.1924
▁bishops	-10.1937
▁watched	-10.1942
▁shadow	-10.1952
▁hym	-10.1976
▁owned	-10.1978
▁bond	-10.1981
▁mothers	-10.1984
▁mixed	-10.1988
▁pocket	-10.199
▁thereby	-10.1994
▁temporary	-10.1995
▁acted	-10.1995
▁tons	-10.1997
▁job	-10.1999
by	-10.2008
▁slavery	-10.2013
▁composition	-10.2016
▁comfort	-10.2024
▁flag	-10.2025
▁virgin	-10.2027
▁voyage	-10.203
▁emergency	-10.203
▁ann	-10.2035
ll	-10.2035
▁ki	-10.2036
▁perform	-10.2051
▁anxious	-10.2052
▁bare	-10.2053
▁teachers	-10.2057
ham	-10.2068
▁selected	-10.207
▁ability	-10.2072
▁civilization	-10.2099
▁universe	-10.2103
▁laugh	-10.2106
▁missouri	-10.2112
▁imagination	-10.2113
▁boundary	-10.212
▁angel	-10.212
▁external	-10.2127
▁sing	-10.213
▁ti	-10.214
▁petitioner	-10.2145
▁empty	-10.2147
▁critical	-10.2153
▁providing	-10.2166
▁christians	-10.2174
▁est	-10.2175
▁wales	-10.2176
▁pressure	-10.2179
▁creek	-10.2188
▁ng	-10.2196
▁constantly	-10.2199
▁discharge	-10.2202
▁ra	-10.2203
▁margin	-10.2208
▁setting	-10.2208
▁proud	-10.2212
▁chapel	-10.2213
▁younger	-10.2217
▁governments	-10.2217
▁repair	-10.222
▁concluded	-10.2223
▁wants	-10.2227
▁seventh	-10.2231
▁drug	-10.2233
▁inner	-10.2242
▁behold	-10.2249
▁happen	-10.2249
▁ceased	-10.225
▁violence	-10.2267
▁occasionally	-10.2273
▁florida	-10.228
▁severe	-10.2281
▁faces	-10.2289
▁committees	-10.2289
▁nights	-10.2291
▁communication	-10.2294
ies	-10.2299
▁wings	-10.2301
▁fees	-10.2303
▁drive	-10.2313
▁songs	-10.2327
▁stranger	-10.233
▁bent	-10.2331
▁workers	-10.2332
▁qualities	-10.234
▁congressional	-10.2341
▁ministers	-10.2348
▁midst	-10.2356
▁problems	-10.2357
▁organizations	-10.2361
▁gentle	-10.2361
▁electric	-10.2368
▁risk	-10.2369
▁remarked	-10.2377
▁val	-10.2382
▁illinois	-10.2384
▁yard	-10.2388
▁japan	-10.2395
▁jones	-10.24
▁provides	-10.2402
▁hymn	-10.2402
▁definite	-10.2406
▁glance	-10.2415
▁bow	-10.2416
▁geo	-10.2422
▁restored	-10.2431
▁apparent	-10.2437
▁rooms	-10.2437
▁household	-10.2439
▁divisions	-10.2442
▁edit	-10.2446
▁demanded	-10.2449
▁confined	-10.2459
▁chairman	-10.246
▁honest	-10.2461
▁ho	-10.2463
▁teach	-10.2467
▁waste	-10.2472
▁conference	-10.2479
▁enable	-10.248
▁reputation	-10.248
▁inch	-10.2498
v	-10.2504
▁plates	-10.2509
▁compared	-10.251
▁saints	-10.2514
▁suitable	-10.2515
▁thoroughly	-10.2519
▁slightly	-10.2529
▁christmas	-10.2529
▁smoke	-10.2535
▁recorded	-10.2538
▁access	-10.255
▁treatise	-10.2554
▁rent	-10.2554
▁mystery	-10.2555
▁responsibility	-10.2555
▁prof	-10.256
▁arch	-10.2563
▁dogs	-10.2564
▁margaret	-10.2568
▁surrounded	-10.2571
▁cook	-10.2573
▁pan	-10.2573
▁boats	-10.258
▁creature	-10.258
▁rear	-10.2584
▁forming	-10.2585
▁cavalry	-10.2592
▁opposed	-10.2602
▁jackson	-10.2616
▁doubtless	-10.2617
▁cloud	-10.262
▁strongly	-10.2621
▁counties	-10.2627
▁belonged	-10.2628
▁marry	-10.2636
▁increasing	-10.2642
▁shoulders	-10.2652
▁lack	-10.2652
▁races	-10.2671
ce	-10.2672
▁formation	-10.2675
▁cooperation	-10.2676
▁commonly	-10.2679
▁windows	-10.2679
▁belongs	-10.2683
▁eighth	-10.2684
▁democratic	-10.2685
▁capt	-10.2689
▁tobacco	-10.2691
▁massachusetts	-10.2691
▁sympathy	-10.2706
▁patient	-10.271
▁friendship	-10.271
▁cr	-10.2714
▁occurs	-10.2718
em	-10.2719
▁telephone	-10.2723
▁op	-10.2724
▁pipe	-10.2725
▁hello	-10.2728
▁alleged	-10.273
de	-10.2734
▁extremely	-10.2737
▁league	-10.2744
▁accomplished	-10.2749
▁lincoln	-10.275
▁economy	-10.2752
▁dying	-10.2761
▁smiled	-10.2764
▁poets	-10.2778
▁profession	-10.2781
▁supplied	-10.2782
▁glorious	-10.2783
▁beat	-10.2794
▁instances	-10.2804
▁carriage	-10.2805
▁exists	-10.2807
▁african	-10.2808
▁shell	-10.2811
▁touched	-10.282
▁largest	-10.283
▁preparation	-10.2836
▁charter	-10.2837
▁worn	-10.2846
▁verses	-10.2847
▁timber	-10.2848
▁sales	-10.2851
▁hide	-10.2852
▁charges	-10.2854
▁examined	-10.2856
▁copper	-10.2863
▁nice	-10.2864
▁defendants	-10.2865
▁pour	-10.2871
▁eighty	-10.2883
▁version	-10.2887
▁qui	-10.2889
▁parallel	-10.2893
▁davis	-10.2895
son	-10.2908
▁violation	-10.2914
nt	-10.2919
▁designed	-10.2928
▁walking	-10.2929
▁obligations	-10.2941
▁atlantic	-10.2952
▁va	-10.2953
▁michael	-10.2956
▁decisions	-10.2958
▁hitherto	-10.2968
▁balance	-10.2978
▁supra	-10.2997
