<unk>	0
<s>	0
</s>	0
▁the	-2.71615
▁of	-3.19001
▁and	-3.50485
▁to	-3.7734
▁in	-3.95516
▁a	-3.98681
▁that	-4.68483
▁is	-4.8293
▁for	-4.85253
▁was	-4.87516
▁he	-4.90652
▁it	-4.92114
▁i	-4.97497
▁as	-5.02003
▁by	-5.03156
▁his	-5.09545
▁with	-5.11055
▁be	-5.12801
▁s	-5.17238
▁on	-5.24087
▁at	-5.25408
▁or	-5.26468
▁doc	-5.31711
▁not	-5.38129
▁this	-5.41991
▁which	-5.42171
▁from	-5.51955
▁page	-5.52108
▁but	-5.57744
▁had	-5.6652
▁are	-5.70903
▁djvu	-5.73448
▁have	-5.76605
▁an	-5.77366
s	-5.7825
▁you	-5.80363
▁they	-5.8189
▁all	-5.8453
▁	-5.85222
▁title	-5.89106
▁en	-5.93187
▁were	-5.97122
▁one	-5.981
▁id	-5.98148
▁wiki	-5.99117
▁wikisource	-5.99724
▁org	-5.9976
▁https	-6.01197
▁url	-6.01402
curid	-6.0145
▁him	-6.02686
▁their	-6.03069
▁her	-6.03797
▁we	-6.07397
▁no	-6.17883
▁so	-6.18568
▁who	-6.21214
▁there	-6.23439
▁she	-6.2712
▁been	-6.28842
▁shall	-6.29973
▁if	-6.29996
▁them	-6.30659
▁any	-6.31932
▁such	-6.35018
▁when	-6.35098
▁my	-6.35654
▁other	-6.37957
▁d	-6.38762
▁will	-6.40477
▁may	-6.40489
▁has	-6.43762
▁said	-6.45849
▁its	-6.46877
▁me	-6.47041
▁c	-6.4724
▁states	-6.50697
▁t	-6.51894
▁more	-6.51956
▁would	-6.54151
▁m	-6.59115
▁into	-6.59845
▁out	-6.60248
▁under	-6.61265
▁b	-6.61893
▁united	-6.62364
▁what	-6.64433
▁than	-6.70569
▁time	-6.70622
▁volume	-6.70863
▁upon	-6.74251
▁made	-6.74511
▁some	-6.75587
▁man	-6.76107
e	-6.7632
▁two	-6.76815
▁up	-6.77754
▁only	-6.77768
▁then	-6.78865
▁these	-6.79165
▁after	-6.79896
▁do	-6.80028
▁e	-6.81586
▁our	-6.81588
▁act	-6.85096
▁first	-6.85828
▁now	-6.86479
▁new	-6.88971
▁see	-6.91062
▁about	-6.92009
▁part	-6.92292
▁state	-6.94651
▁great	-6.94857
▁can	-6.96269
▁before	-7.00221
▁very	-7.00414
▁p	-7.04395
▁could	-7.04747
▁class	-7.05915
▁like	-7.06042
▁your	-7.08686
▁same	-7.10539
▁those	-7.1059
▁should	-7.10822
▁us	-7.11816
▁also	-7.12164
▁law	-7.12208
▁men	-7.13207
▁where	-7.13608
▁being	-7.14084
▁court	-7.15461
▁l	-7.1589
▁over	-7.161
▁day	-7.18187
▁de	-7.19135
▁did	-7.20208
▁well	-7.20935
▁most	-7.21176
▁life	-7.2254
▁n	-7.22903
▁o	-7.23044
▁section	-7.2314
▁right	-7.24803
▁good	-7.24921
▁must	-7.2547
▁years	-7.26624
▁large	-7.28338
▁f	-7.29788
▁mr	-7.29902
▁many	-7.31988
▁god	-7.32072
▁general	-7.32762
▁little	-7.32801
▁much	-7.32979
▁through	-7.34091
▁st	-7.36147
▁r	-7.36252
▁old	-7.36686
▁own	-7.37116
▁u	-7.37347
▁house	-7.37424
▁each	-7.38027
▁without	-7.39799
▁work	-7.40267
▁here	-7.41694
▁year	-7.43088
▁long	-7.43325
▁three	-7.43348
▁down	-7.43367
▁people	-7.43415
▁public	-7.43901
▁how	-7.43946
▁place	-7.43992
▁even	-7.4418
▁make	-7.44612
▁h	-7.44626
▁pdf	-7.44687
▁th	-7.46834
▁against	-7.46988
▁between	-7.47086
▁col	-7.4732
▁every	-7.47561
▁g	-7.47583
▁name	-7.48297
▁way	-7.48738
▁himself	-7.49847
▁j	-7.50417
▁em	-7.51042
▁john	-7.53193
▁come	-7.53601
▁came	-7.56121
▁while	-7.56439
▁found	-7.56884
▁know	-7.57338
▁never	-7.57397
▁case	-7.57702
▁go	-7.60375
▁another	-7.6158
▁king	-7.61946
▁w	-7.63313
▁again	-7.64479
▁national	-7.64956
▁government	-7.65232
▁might	-7.65342
▁lord	-7.65885
▁still	-7.66322
▁take	-7.66651
▁last	-7.67779
▁both	-7.68785
▁say	-7.69596
▁land	-7.70473
▁world	-7.72391
▁called	-7.72677
▁amp	-7.73466
▁statutes	-7.73613
▁yet	-7.74343
▁use	-7.74396
▁style	-7.74693
▁power	-7.74931
▁back	-7.75044
▁though	-7.75047
a	-7.75949
▁history	-7.76483
ing	-7.76783
▁left	-7.76826
▁because	-7.7684
▁secretary	-7.76987
▁order	-7.77006
▁having	-7.77282
▁country	-7.77365
▁among	-7.78279
▁hand	-7.78352
▁war	-7.7911
▁too	-7.79396
▁went	-7.79658
▁am	-7.80388
▁far	-7.80917
▁vol	-7.81287
ed	-7.81617
▁hundred	-7.83522
▁water	-7.84225
▁during	-7.8451
▁things	-7.85642
▁just	-7.86368
▁city	-7.87437
▁give	-7.87702
▁present	-7.88642
▁within	-7.8881
▁church	-7.88819
d	-7.88856
▁son	-7.89508
▁thus	-7.89628
▁however	-7.89642
▁sir	-7.90293
▁death	-7.90471
▁given	-7.90733
▁let	-7.90826
▁account	-7.90951
▁away	-7.91133
▁end	-7.91156
▁align	-7.9233
▁father	-7.92552
▁nothing	-7.93431
▁until	-7.93632
▁head	-7.94216
▁thought	-7.94236
▁whole	-7.94334
▁form	-7.946
▁took	-7.94938
y	-7.94962
▁nor	-7.95777
▁william	-7.95905
▁used	-7.96923
▁per	-7.97341
▁off	-7.974
▁think	-7.9745
▁whom	-7.97677
▁company	-7.9817
▁four	-7.98591
▁re	-7.98923
▁once	-7.99316
▁put	-7.99501
▁does	-8.00258
▁days	-8.01058
▁young	-8.01455
▁second	-8.01538
▁ever	-8.02018
▁chapter	-8.02168
▁side	-8.02478
▁few	-8.02968
▁number	-8.03438
▁following	-8.03755
▁certain	-8.03913
▁night	-8.04214
▁sec	-8.04513
▁service	-8.04738
▁taken	-8.05444
▁london	-8.05753
▁provided	-8.05897
▁small	-8.05912
▁set	-8.06097
▁less	-8.06814
▁subject	-8.07285
▁person	-8.07737
▁works	-8.08163
▁thou	-8.08177
es	-8.08587
▁eyes	-8.08697
▁office	-8.08998
▁held	-8.09112
n	-8.09289
▁congress	-8.09342
▁five	-8.09473
▁love	-8.09608
▁english	-8.09878
▁book	-8.09976
▁high	-8.10209
▁therefore	-8.10515
▁known	-8.10679
▁others	-8.10761
▁always	-8.11167
▁done	-8.11435
▁since	-8.11559
▁text	-8.11573
▁mind	-8.11853
▁don	-8.12006
i	-8.12032
▁children	-8.12381
▁y	-8.1255
▁means	-8.12801
▁white	-8.12815
▁whether	-8.13739
▁half	-8.13842
▁above	-8.14133
t	-8.14868
ly	-8.15005
▁la	-8.15034
▁near	-8.15181
▁saw	-8.15253
▁ed	-8.15326
▁river	-8.15378
▁home	-8.1545
▁find	-8.16138
▁brought	-8.16419
▁north	-8.16619
▁american	-8.16843
▁president	-8.17109
▁whose	-8.17371
▁face	-8.17487
▁k	-8.17864
▁get	-8.18164
▁thing	-8.18199
▁thousand	-8.18589
▁body	-8.18934
▁ll	-8.18962
▁district	-8.1906
▁necessary	-8.19271
▁several	-8.20697
▁march	-8.21045
▁property	-8.21467
▁light	-8.21851
▁point	-8.21946
▁words	-8.21964
▁fact	-8.22315
▁south	-8.22388
▁cannot	-8.22701
▁england	-8.23155
▁members	-8.23267
▁co	-8.23271
▁pay	-8.23399
▁course	-8.23581
▁edition	-8.23675
▁seen	-8.24004
▁question	-8.24634
▁either	-8.2465
▁school	-8.25271
▁matter	-8.26069
▁june	-8.26163
▁full	-8.26336
▁why	-8.26883
▁word	-8.26901
▁further	-8.26922
▁nature	-8.26932
▁talk	-8.2723
▁times	-8.27263
▁became	-8.27323
▁heart	-8.27357
▁better	-8.28713
▁row	-8.29413
▁information	-8.29453
▁gave	-8.3032
▁themselves	-8.30374
▁thy	-8.30727
▁money	-8.30936
▁sea	-8.31209
▁date	-8.31357
o	-8.31794
▁twenty	-8.31949
▁true	-8.32077
▁soon	-8.32179
▁best	-8.32482
▁feet	-8.33512
▁late	-8.33924
▁town	-8.33937
▁stat	-8.33992
▁interest	-8.34175
▁period	-8.34265
▁york	-8.34368
▁woman	-8.34622
▁county	-8.34741
▁together	-8.34867
▁next	-8.35135
▁opinion	-8.35736
▁almost	-8.35974
▁chief	-8.35982
▁dictionary	-8.36203
▁hands	-8.36224
▁common	-8.36714
▁later	-8.37013
▁america	-8.37174
▁toc	-8.37294
▁article	-8.37308
▁laws	-8.375
▁received	-8.37787
▁free	-8.37806
▁society	-8.38029
▁going	-8.38435
▁sent	-8.38711
▁except	-8.39114
▁look	-8.39372
▁heard	-8.39436
▁mrs	-8.39944
▁air	-8.40257
▁itself	-8.40368
▁died	-8.40467
▁july	-8.40519
▁henry	-8.40745
▁mother	-8.4096
▁federal	-8.40965
▁according	-8.41166
▁including	-8.41267
▁subsection	-8.41271
er	-8.41344
▁thomas	-8.41467
▁room	-8.41847
▁art	-8.42157
▁manner	-8.42194
▁black	-8.4239
r	-8.42469
▁family	-8.42666
▁line	-8.42823
▁tell	-8.43129
▁purpose	-8.43364
▁till	-8.43523
▁rather	-8.43624
▁authority	-8.43925
▁told	-8.44044
▁amount	-8.44074
▁got	-8.44326
▁party	-8.44667
▁different	-8.44679
▁system	-8.44931
▁business	-8.45214
▁west	-8.45438
▁james	-8.456
▁passed	-8.46074
▁early	-8.46132
▁force	-8.46299
▁age	-8.46425
▁making	-8.46429
▁knew	-8.46863
▁wife	-8.47245
▁something	-8.47359
▁six	-8.47573
▁says	-8.47806
▁miles	-8.48266
▁kind	-8.48321
▁table	-8.48589
▁become	-8.49007
▁services	-8.4915
▁french	-8.49168
▁dollars	-8.49222
▁action	-8.49528
▁quite	-8.49733
▁reason	-8.49743
▁born	-8.49968
▁army	-8.50324
▁lady	-8.50417
▁began	-8.50543
▁persons	-8.50671
▁term	-8.5138
▁notes	-8.5144
▁looked	-8.51507
▁cause	-8.51866
▁april	-8.51949
▁fire	-8.52143
▁ground	-8.52148
▁perhaps	-8.52175
▁seemed	-8.52299
▁asked	-8.52524
▁none	-8.52543
▁effect	-8.52643
▁third	-8.52649
▁often	-8.52729
▁human	-8.52821
▁respect	-8.53446
▁biography	-8.53708
▁least	-8.54246
▁enough	-8.54599
▁report	-8.54759
▁earth	-8.54935
▁george	-8.55042
▁women	-8.55351
▁board	-8.55363
▁child	-8.55412
▁provisions	-8.55418
▁already	-8.55515
▁century	-8.55735
▁university	-8.55827
▁ten	-8.56242
▁along	-8.5663
▁red	-8.57028
▁short	-8.57183
▁christ	-8.57245
▁east	-8.57428
▁open	-8.577
▁amended	-8.57757
▁round	-8.58151
▁call	-8.58202
▁read	-8.58315
▁education	-8.58351
▁foreign	-8.59202
▁letter	-8.59363
▁dr	-8.59569
▁cases	-8.59722
▁charles	-8.60829
▁authorized	-8.6092
▁purposes	-8.61008
▁character	-8.61038
▁indeed	-8.61582
▁want	-8.61831
▁rate	-8.61858
▁moment	-8.61947
▁et	-8.62033
▁spirit	-8.62384
in	-8.62565
▁issue	-8.62613
▁constitution	-8.63171
▁paid	-8.63679
▁natural	-8.64486
▁commission	-8.6481
▁poor	-8.65059
▁etc	-8.65341
▁military	-8.65508
▁rights	-8.65534
▁width	-8.65675
▁department	-8.65683
▁council	-8.65809
▁science	-8.65832
▁turned	-8.66125
▁special	-8.66428
▁con	-8.67382
▁return	-8.67537
▁lands	-8.67781
▁political	-8.67887
▁latter	-8.68212
▁care	-8.68503
▁ve	-8.68711
▁note	-8.6896
▁believe	-8.68978
▁sense	-8.69202
▁morning	-8.6944
▁view	-8.6957
▁oh	-8.69649
▁dia	-8.69662
▁although	-8.6969
▁q	-8.69909
▁door	-8.69919
▁keep	-8.70141
▁position	-8.70563
▁british	-8.70821
▁series	-8.70834
▁required	-8.70885
▁colspan	-8.70948
▁justice	-8.71039
▁alone	-8.71212
▁paragraph	-8.71253
▁important	-8.71441
▁possible	-8.7146
us	-8.71499
▁knowledge	-8.71712
▁wst	-8.71756
▁rest	-8.71762
▁lost	-8.71952
▁hope	-8.71979
▁truth	-8.72124
▁show	-8.72181
▁pension	-8.72185
▁dead	-8.72623
▁thereof	-8.72625
▁able	-8.72839
▁x	-8.72849
▁language	-8.72869
▁help	-8.72898
▁various	-8.72901
▁private	-8.72977
▁value	-8.73047
▁books	-8.73634
▁college	-8.73818
▁seems	-8.74118
▁mary	-8.74174
▁felt	-8.7436
▁parts	-8.74614
▁france	-8.74811
▁gold	-8.74878
▁stood	-8.75198
▁anything	-8.75671
▁month	-8.75716
▁captain	-8.75926
▁friend	-8.75998
▁available	-8.76164
▁le	-8.76231
▁duty	-8.76425
▁master	-8.76521
▁appointed	-8.76854
▁voice	-8.76916
▁peace	-8.77561
▁bank	-8.77586
▁lay	-8.77851
▁evidence	-8.78276
▁towards	-8.78409
▁real	-8.78431
▁published	-8.78446
▁senate	-8.7858
▁bishop	-8.78668
▁written	-8.78688
▁brother	-8.78692
▁carried	-8.78729
▁living	-8.78794
▁story	-8.7883
▁approved	-8.78886
▁letters	-8.7895
▁established	-8.79212
▁forth	-8.79504
▁health	-8.79569
▁due	-8.79721
▁yes	-8.80642
is	-8.8071
▁judgment	-8.80789
▁leave	-8.80846
▁faith	-8.81073
▁need	-8.81367
▁rule	-8.81837
▁road	-8.81862
▁trade	-8.82164
▁probably	-8.82334
▁sometimes	-8.82569
▁royal	-8.82637
▁officers	-8.82697
▁strong	-8.82742
▁top	-8.82757
▁returned	-8.83208
▁local	-8.83248
▁friends	-8.83355
▁myself	-8.83363
▁author	-8.83405
▁soul	-8.83658
▁ancient	-8.8384
▁terms	-8.84103
▁seven	-8.84285
▁beginning	-8.84507
▁indian	-8.84543
▁close	-8.84589
▁india	-8.84702
▁eight	-8.84714
▁former	-8.84788
▁post	-8.85003
▁expenses	-8.8531
▁dec	-8.85397
▁thirty	-8.85596
▁otherwise	-8.85599
▁live	-8.85692
▁entered	-8.8574
▁hold	-8.85833
▁fiscal	-8.85938
▁ye	-8.86129
▁fine	-8.86218
▁unto	-8.86346
▁self	-8.86543
▁oxford	-8.86636
▁described	-8.8677
▁continued	-8.86956
▁mean	-8.87058
▁encyclop	-8.87176
▁provide	-8.87262
▁un	-8.87349
▁horse	-8.87653
▁island	-8.87654
l	-8.8775
▁especially	-8.87966
▁change	-8.88002
▁daughter	-8.88517
▁development	-8.88605
▁girl	-8.88881
▁street	-8.88929
▁months	-8.89055
▁corporation	-8.89318
▁member	-8.89368
▁followed	-8.89397
▁sun	-8.89888
▁kept	-8.89891
▁paris	-8.89937
▁original	-8.8999
▁bring	-8.90263
▁neither	-8.90509
▁oct	-8.90618
▁study	-8.90774
▁behind	-8.90883
▁answer	-8.90992
▁considered	-8.91046
▁holy	-8.91078
▁program	-8.91139
▁arms	-8.91336
▁payment	-8.91532
▁met	-8.91537
▁greater	-8.91563
▁notice	-8.91775
▁clear	-8.91935
▁religious	-8.92152
▁civil	-8.92271
▁funds	-8.92325
▁international	-8.92365
▁courts	-8.92471
▁placed	-8.92507
▁beyond	-8.92667
▁across	-8.92767
▁support	-8.92792
▁speak	-8.93166
▁field	-8.93229
▁gone	-8.93299
▁robert	-8.93358
▁plan	-8.93377
▁hear	-8.93507
▁popular	-8.93719
▁coming	-8.9393
▁boy	-8.93975
▁nearly	-8.94079
▁doubt	-8.94323
▁appeared	-8.94425
▁nov	-8.94598
▁modern	-8.94732
▁taking	-8.94753
▁pass	-8.94773
▁really	-8.94962
▁turn	-8.95222
▁assistance	-8.95276
▁around	-8.95433
▁powers	-8.95536
▁acts	-8.95616
▁particular	-8.9587
▁personal	-8.96044
▁sure	-8.96071
▁hard	-8.96126
▁agency	-8.96466
▁display	-8.96636
▁afterwards	-8.96801
▁forms	-8.96857
▁fell	-8.96954
▁grant	-8.97164
▁officer	-8.97236
▁battle	-8.97592
▁german	-8.97662
▁low	-8.97726
▁bottom	-8.97777
▁judge	-8.97804
▁complete	-8.98245
▁miss	-8.98267
▁hall	-8.98391
▁governor	-8.98422
▁blood	-8.98673
▁middle	-8.98738
▁below	-8.9902
▁past	-8.99067
▁conditions	-8.99155
▁unless	-8.99428
▁length	-8.99443
▁green	-8.99685
▁al	-9.00157
▁striking	-9.00181
▁union	-9.00207
▁carry	-9.0025
▁looking	-9.00287
▁individual	-9.00333
▁places	-9.00606
▁ask	-9.00849
▁administration	-9.01021
▁cut	-9.01061
▁proper	-9.01174
▁appear	-9.01349
▁idea	-9.0135
▁dau	-9.01559
▁padding	-9.01567
▁roman	-9.01619
▁generally	-9.0174
▁fear	-9.0201
▁result	-9.02042
▁hour	-9.02204
▁ia	-9.02273
▁gt	-9.02324
▁led	-9.02376
▁meet	-9.02654
▁paper	-9.02806
▁edward	-9.02824
▁added	-9.02841
▁regard	-9.02878
▁papers	-9.02893
▁entitled	-9.03065
▁mentioned	-9.03066
▁august	-9.03082
▁representatives	-9.03172
▁nation	-9.03176
▁follows	-9.03654
▁heaven	-9.03706
▁fall	-9.03719
▁ch	-9.03836
▁principal	-9.04343
▁capital	-9.04416
▁dark	-9.04513
▁future	-9.04622
m	-9.04759
▁christian	-9.05002
▁agreement	-9.0504
▁equal	-9.05289
▁committee	-9.05325
▁eye	-9.05497
▁contract	-9.05977
▁lt	-9.06018
▁supreme	-9.06027
▁appears	-9.06133
▁er	-9.06152
▁parties	-9.06302
▁building	-9.06339
▁review	-9.06358
▁bed	-9.06877
▁herself	-9.06926
▁seem	-9.06949
▁condition	-9.06952
▁january	-9.0722
▁nd	-9.07391
▁bill	-9.07512
▁receive	-9.07537
▁control	-9.07621
▁social	-9.07743
▁ship	-9.07784
▁rev	-9.08151
▁immediately	-9.08179
▁center	-9.08189
▁ought	-9.08193
▁tion	-9.08346
▁sound	-9.08424
▁october	-9.08468
▁object	-9.08716
▁catholic	-9.08773
▁formed	-9.08855
▁sat	-9.08992
▁poems	-9.09006
▁claim	-9.09032
▁foot	-9.0917
▁laid	-9.09204
▁fair	-9.09243
▁territory	-9.09443
▁single	-9.09599
▁stand	-9.09691
▁similar	-9.09699
▁inserting	-9.09807
▁religion	-9.09813
▁queen	-9.09842
▁answered	-9.09867
▁longer	-9.09995
▁december	-9.10022
▁wish	-9.10343
▁food	-9.10367
▁historical	-9.10391
▁married	-9.10458
▁total	-9.10485
▁remain	-9.10548
▁aug	-9.10558
▁dear	-9.106
▁schools	-9.10928
▁sum	-9.11014
▁security	-9.11175
▁increased	-9.11194
▁saying	-9.11401
▁sons	-9.1167
▁influence	-9.11898
▁charge	-9.11959
▁rome	-9.11967
▁reached	-9.12051
▁islands	-9.1208
▁arm	-9.12304
▁hereby	-9.12435
▁sale	-9.12446
▁stone	-9.12448
▁dot	-9.12525
▁ing	-9.12855
▁hill	-9.12978
▁des	-9.12984
▁duties	-9.1301
▁deep	-9.13117
▁front	-9.13154
▁species	-9.13251
▁construction	-9.13388
▁rose	-9.13629
▁southern	-9.13655
▁policy	-9.13896
▁ex	-9.13916
▁hours	-9.1412
▁extent	-9.14244
▁feel	-9.14338
▁determined	-9.14416
▁brown	-9.14502
▁die	-9.14527
▁coast	-9.1472
▁aged	-9.14932
▁richard	-9.15048
▁prince	-9.15105
▁fifty	-9.15108
▁jan	-9.1514
▁cross	-9.15157
▁britannica	-9.15171
▁makes	-9.15188
h	-9.15434
▁sept	-9.1548
▁application	-9.15959
▁else	-9.15979
▁attention	-9.16009
▁bar	-9.16038
▁election	-9.16094
▁september	-9.16105
▁joseph	-9.16162
▁using	-9.1642
▁cost	-9.16425
▁europe	-9.16483
▁process	-9.16502
▁beautiful	-9.16586
▁record	-9.16588
▁distance	-9.16641
▁mouth	-9.16734
▁issued	-9.16804
▁whatever	-9.16978
▁understand	-9.17275
▁wood	-9.17275
▁ready	-9.17352
▁wrote	-9.17407
▁user	-9.17432
▁sight	-9.17559
▁jurisdiction	-9.17561
▁allowed	-9.17703
▁greek	-9.17829
▁code	-9.17875
▁population	-9.1794
en	-9.18236
▁lower	-9.1844
▁portion	-9.18451
▁tales	-9.18611
▁fellow	-9.18619
▁everything	-9.18649
▁pro	-9.18677
▁names	-9.18805
▁vertical	-9.18952
▁tax	-9.19062
▁conduct	-9.19366
▁run	-9.19367
▁direction	-9.19413
▁community	-9.19426
▁possession	-9.1943
▁monthly	-9.19518
▁lines	-9.19536
▁bad	-9.19609
▁forty	-9.19613
▁inches	-9.19665
▁medical	-9.19718
▁sort	-9.19731
▁certainly	-9.19851
▁covered	-9.19893
▁nations	-9.20012
▁area	-9.20135
▁residence	-9.20216
▁desire	-9.20376
▁circumstances	-9.20464
▁named	-9.20537
▁non	-9.20749
▁tree	-9.20809
▁enemy	-9.21161
▁principles	-9.21179
▁library	-9.21196
▁obtained	-9.21281
▁material	-9.22128
▁bear	-9.22197
▁practice	-9.22343
▁evening	-9.22549
▁native	-9.22596
▁fourth	-9.226
▁legal	-9.22798
▁literature	-9.22997
▁cold	-9.23077
▁treaty	-9.23103
▁western	-9.23179
▁com	-9.2318
▁ill	-9.23219
▁source	-9.23391
▁comes	-9.2352
▁february	-9.23523
▁husband	-9.23741
▁coll	-9.23779
▁peter	-9.23872
▁enacted	-9.2396
▁direct	-9.2401
▁hath	-9.2412
▁big	-9.24145
▁week	-9.24161
▁articles	-9.24188
▁evil	-9.24368
▁replied	-9.24507
▁nine	-9.24525
▁doing	-9.24541
▁claims	-9.24673
▁z	-9.2476
▁houses	-9.24845
▁higher	-9.25046
▁music	-9.25061
▁accordance	-9.25298
▁november	-9.25433
▁trees	-9.25562
▁instead	-9.25652
▁command	-9.25763
▁journal	-9.25955
▁remained	-9.26022
▁ct	-9.26047
▁cried	-9.26115
▁besides	-9.26185
▁built	-9.2625
▁regulations	-9.26261
▁jesus	-9.26309
▁strange	-9.26557
▁collection	-9.26669
▁follow	-9.26683
▁wild	-9.26771
▁lived	-9.2682
▁marriage	-9.26995
▁forward	-9.27016
▁strength	-9.27038
▁fixed	-9.27159
▁border	-9.27538
▁defense	-9.27563
▁washington	-9.27651
▁existence	-9.27761
▁paul	-9.27936
▁affairs	-9.27988
▁lake	-9.28107
al	-9.28149
▁giving	-9.28178
▁blue	-9.28476
▁play	-9.28728
▁toward	-9.28752
▁earl	-9.28827
▁increase	-9.28928
▁kingdom	-9.28982
▁ireland	-9.28982
▁additional	-9.29084
▁pp	-9.29213
▁columbia	-9.29323
▁suddenly	-9.29328
▁granted	-9.29387
▁space	-9.29526
▁served	-9.2953
▁employed	-9.29696
▁facts	-9.29837
▁wind	-9.2986
▁protection	-9.29886
▁won	-9.30224
▁sufficient	-9.30293
▁writing	-9.30341
▁degree	-9.30538
▁divine	-9.30675
▁gives	-9.30688
▁matters	-9.30805
▁commerce	-9.30838
▁regiment	-9.3088
▁concerning	-9.30904
▁rich	-9.31128
▁race	-9.31152
▁dnb	-9.31291
um	-9.3132
▁assembly	-9.31363
▁wall	-9.31399
▁orders	-9.31411
▁latin	-9.31428
▁shown	-9.31509
▁valley	-9.31546
▁enter	-9.31872
▁merely	-9.31961
▁sin	-9.3224
▁doctor	-9.32247
▁meaning	-9.32468
▁formula	-9.32482
▁boys	-9.32566
▁mere	-9.32643
▁du	-9.32929
▁silver	-9.32985
▁central	-9.33014
ness	-9.33071
▁trust	-9.33191
▁usc	-9.33377
▁hair	-9.33435
▁ago	-9.33539
▁feeling	-9.33662
▁citizens	-9.33785
▁remains	-9.33986
▁opened	-9.34006
▁gen	-9.34173
▁main	-9.34215
▁produced	-9.34378
▁apply	-9.34463
▁village	-9.34543
▁raised	-9.34566
▁motion	-9.34703
▁camp	-9.34794
▁feb	-9.34838
▁meeting	-9.34864
▁standing	-9.34904
▁example	-9.35029
▁plain	-9.35193
▁outside	-9.35219
▁appropriate	-9.35236
▁provision	-9.35373
▁est	-9.35488
▁entirely	-9.35502
▁activities	-9.35554
▁smith	-9.3572
▁ad	-9.35742
ers	-9.35774
▁lives	-9.35795
▁pleasure	-9.35892
▁rules	-9.35929
▁castle	-9.3606
▁mark	-9.36147
▁executive	-9.36292
▁duke	-9.3634
▁decision	-9.36343
▁reference	-9.36365
▁countries	-9.36401
▁surface	-9.36458
▁iron	-9.36495
▁bridge	-9.36513
▁fund	-9.36575
▁price	-9.36594
▁elected	-9.36711
▁project	-9.3697
▁v	-9.36976
▁division	-9.37022
▁spoke	-9.37051
▁mass	-9.3718
▁prior	-9.37269
▁twelve	-9.3729
▁birds	-9.37309
▁remember	-9.37598
▁list	-9.37685
▁labor	-9.37935
▁el	-9.37935
▁bound	-9.38195
▁numerous	-9.38229
▁error	-9.38296
▁virginia	-9.38323
an	-9.3848
▁treasury	-9.38595
▁presence	-9.38614
▁aid	-9.38649
▁method	-9.38716
▁relief	-9.38801
▁origin	-9.38811
th	-9.38846
▁directed	-9.3893
▁ordinary	-9.39063
▁referred	-9.39195
▁railroad	-9.39283
▁admitted	-9.3942
▁youth	-9.39528
▁experience	-9.39597
▁gk	-9.39667
▁points	-9.39736
▁alumni	-9.39739
▁indians	-9.39957
▁greatest	-9.40034
▁usually	-9.40039
▁hon	-9.40137
▁applied	-9.4023
▁training	-9.40257
▁suppose	-9.40305
▁decided	-9.40375
▁forest	-9.40407
▁professor	-9.4054
▁simple	-9.40554
▁operation	-9.40608
▁changes	-9.40634
▁mountain	-9.40651
▁utc	-9.4068
▁tried	-9.40789
▁occasion	-9.40823
▁credit	-9.40823
▁horses	-9.40858
▁related	-9.40908
▁minister	-9.40913
▁lieutenant	-9.40975
▁organization	-9.40989
▁programs	-9.41134
▁final	-9.41156
▁finally	-9.41243
te	-9.4133
▁par	-9.41348
▁stock	-9.41356
▁temple	-9.41367
▁intended	-9.41394
▁principle	-9.41571
▁mexico	-9.41612
▁include	-9.42051
▁studies	-9.42231
▁forces	-9.42274
▁address	-9.42314
▁que	-9.42356
▁success	-9.42402
▁moral	-9.42429
▁interior	-9.42608
▁relating	-9.42752
▁lincoln	-9.4277
▁spring	-9.42808
▁questions	-9.42943
▁stories	-9.42943
▁consideration	-9.42999
on	-9.43081
▁save	-9.43098
▁ma	-9.43108
▁addition	-9.4313
▁square	-9.43206
▁northern	-9.43257
▁consider	-9.43304
▁happy	-9.43357
▁wanted	-9.43386
▁ran	-9.43457
▁pursuant	-9.43518
▁sister	-9.43528
▁considerable	-9.43706
▁major	-9.43789
▁mountains	-9.43808
▁interests	-9.44008
▁stated	-9.44367
▁appropriated	-9.44436
▁defendant	-9.44525
▁worth	-9.44573
▁heavy	-9.44594
▁wide	-9.44758
▁ninth	-9.44805
▁kjv	-9.44933
▁san	-9.45048
▁drawn	-9.45215
▁vo	-9.45243
▁serve	-9.45256
▁presented	-9.45304
▁loss	-9.45312
▁filled	-9.45317
▁lie	-9.45535
▁appearance	-9.45683
▁learned	-9.45699
▁port	-9.45714
▁mine	-9.45784
▁goods	-9.45945
▁se	-9.45987
▁trial	-9.46003
▁matric	-9.46021
▁station	-9.46053
▁parliament	-9.4614
▁winter	-9.46163
man	-9.46434
▁beauty	-9.4644
▁based	-9.46492
▁broken	-9.46579
▁summary	-9.46648
▁grace	-9.46743
▁declared	-9.46787
▁founded	-9.46997
▁fig	-9.47121
▁annual	-9.47207
▁dtpl	-9.4734
▁official	-9.47416
▁summer	-9.47432
▁honour	-9.47714
▁impossible	-9.47784
▁engaged	-9.47923
▁group	-9.47934
▁empire	-9.47955
▁size	-9.48068
▁cent	-9.48101
▁philosophy	-9.48335
▁caused	-9.48435
▁settled	-9.48453
▁lead	-9.48538
▁amendment	-9.48572
▁description	-9.4859
u	-9.48602
▁freedom	-9.48763
▁directly	-9.48798
▁relations	-9.48863
▁basis	-9.48904
▁supposed	-9.49017
▁piece	-9.49047
▁suit	-9.49114
▁purchase	-9.49151
▁figure	-9.49188
▁virtue	-9.49192
▁irish	-9.49259
▁offered	-9.49265
▁individuals	-9.49338
▁deal	-9.49482
▁created	-9.49492
▁effective	-9.49503
▁regular	-9.4953
▁please	-9.49573
▁association	-9.496
▁perfect	-9.49614
▁republic	-9.49749
▁passage	-9.49782
▁pre	-9.49793
▁working	-9.49817
▁leaves	-9.49824
▁ordered	-9.49869
▁oxonienses	-9.49878
▁railway	-9.49968
▁killed	-9.4999
▁cast	-9.50069
▁continue	-9.50091
▁sign	-9.50159
▁louis	-9.50165
▁results	-9.50211
▁removed	-9.50393
▁rock	-9.50557
▁progress	-9.50619
▁connection	-9.50752
▁throughout	-9.50928
▁importance	-9.50964
▁assembled	-9.51082
▁stage	-9.51082
▁upper	-9.51104
re	-9.51227
▁proved	-9.5127
▁lieu	-9.51337
▁convention	-9.51432
▁eastern	-9.5152
▁didn	-9.51562
▁exceed	-9.51813
▁widow	-9.51834
▁difficult	-9.51869
▁appropriation	-9.51975
▁rise	-9.52143
▁grand	-9.52159
▁statement	-9.52213
▁amendments	-9.52218
▁sub	-9.52234
▁relation	-9.52267
▁clerk	-9.523
▁delivered	-9.5232
▁contrary	-9.5235
▁fish	-9.5246
▁current	-9.5249
▁hardly	-9.52576
▁hence	-9.52668
▁level	-9.52796
▁proceedings	-9.52905
▁fully	-9.52975
▁broad	-9.52996
▁produce	-9.53086
▁exercise	-9.53103
▁movement	-9.53143
▁statute	-9.5319
▁contained	-9.5335
▁prepared	-9.53446
▁attempt	-9.53484
▁moved	-9.53671
ia	-9.53689
▁carrying	-9.53781
▁observed	-9.53866
▁compensation	-9.53867
▁emperor	-9.5395
▁somewhat	-9.53982
▁theory	-9.54108
▁africa	-9.5414
▁expression	-9.5431
▁active	-9.5447
▁bird	-9.5474
▁liberty	-9.54839
▁club	-9.54903
▁gods	-9.54976
▁allow	-9.55098
▁wrong	-9.55144
▁adopted	-9.55306
▁speech	-9.55369
▁appeal	-9.55543
▁germany	-9.55653
▁count	-9.55653
▁boat	-9.55666
▁separate	-9.55806
▁try	-9.55911
▁sleep	-9.55932
▁sold	-9.55985
▁cities	-9.56018
▁add	-9.56051
▁tom	-9.56097
▁seat	-9.56166
▁elizabeth	-9.56309
▁difference	-9.56324
▁oil	-9.56373
▁entire	-9.56414
▁naval	-9.56444
▁pope	-9.56467
▁leaving	-9.56532
▁interesting	-9.56664
▁britain	-9.56835
▁efforts	-9.56852
▁california	-9.56855
▁francis	-9.56874
▁easy	-9.57277
▁circuit	-9.57314
▁bay	-9.57399
▁appropriations	-9.57427
▁usual	-9.57555
▁gathered	-9.57612
▁secret	-9.57619
eth	-9.57674
▁crown	-9.57752
▁minutes	-9.57761
▁simply	-9.57857
▁pretty	-9.57927
▁easily	-9.57997
▁highest	-9.58113
▁instance	-9.58143
▁animal	-9.58145
▁picture	-9.58243
▁doctrine	-9.58355
▁arthur	-9.58454
▁waters	-9.58458
▁prevent	-9.58611
▁david	-9.58783
▁tho	-9.58827
▁independent	-9.58848
▁institution	-9.58877
▁vessels	-9.58933
▁send	-9.59111
▁soldiers	-9.59115
▁regarded	-9.59127
▁chap	-9.59168
▁actual	-9.59241
▁garden	-9.59308
▁park	-9.59336
▁majority	-9.59392
▁italy	-9.59415
▁previous	-9.59432
▁benefit	-9.59652
▁stay	-9.59887
▁accounts	-9.59896
▁branch	-9.59914
▁receiving	-9.6001
▁agreed	-9.60131
▁chinese	-9.60131
▁animals	-9.60292
▁vice	-9.60376
c	-9.60445
▁type	-9.60466
▁succeeded	-9.60596
▁subjects	-9.60624
▁israel	-9.6064
▁takes	-9.60672
▁educational	-9.60681
▁frequently	-9.60695
▁practical	-9.607
▁sweet	-9.60739
▁press	-9.60813
▁fresh	-9.60902
▁gentleman	-9.60992
▁plaintiff	-9.61004
▁arrived	-9.61124
▁divided	-9.61125
▁holding	-9.61213
▁students	-9.61215
▁sixty	-9.61313
▁police	-9.61371
▁reign	-9.61394
▁priest	-9.61459
▁speaking	-9.61683
▁kings	-9.61704
▁happened	-9.62032
▁ment	-9.62122
▁wise	-9.62133
▁les	-9.62169
▁require	-9.62181
▁saint	-9.62242
▁av	-9.62451
na	-9.62553
k	-9.62614
▁poet	-9.62724
▁dry	-9.62743
▁safety	-9.62873
▁step	-9.62889
▁showed	-9.62894
▁colonel	-9.63146
▁bonds	-9.63272
▁student	-9.63278
▁fight	-9.63301
▁energy	-9.63338
▁buildings	-9.63457
▁ws	-9.63464
▁di	-9.63494
▁estate	-9.63627
▁management	-9.63662
▁mar	-9.63776
▁distinguished	-9.6382
▁opportunity	-9.63858
▁visit	-9.63867
▁chance	-9.64001
▁danger	-9.64085
▁thoughts	-9.64091
▁sides	-9.64096
▁treatment	-9.64159
▁proposed	-9.64191
▁drew	-9.64249
▁changed	-9.6428
▁joy	-9.64433
▁share	-9.64495
▁der	-9.64663
▁reports	-9.64841
▁sacred	-9.64883
▁particularly	-9.64888
▁yellow	-9.64954
▁troops	-9.6496
▁edited	-9.6506
▁famous	-9.65083
▁measure	-9.65089
▁eat	-9.65106
▁china	-9.65148
▁bodies	-9.65184
▁russian	-9.65219
▁collected	-9.65224
▁scientific	-9.65232
▁sentence	-9.65252
▁reading	-9.65284
▁car	-9.65356
▁glory	-9.65411
▁limited	-9.65458
▁printed	-9.65474
▁discovered	-9.65553
▁birth	-9.65594
▁copy	-9.65597
▁guard	-9.65738
▁serious	-9.65781
▁sought	-9.65954
▁research	-9.65982
▁existing	-9.6608
▁believed	-9.66092
▁window	-9.66102
▁golden	-9.66135
▁weight	-9.6621
▁vessel	-9.66253
▁request	-9.66272
▁eighteen	-9.6629
▁literary	-9.66298
▁production	-9.66537
▁methods	-9.66975
▁seeing	-9.66985
▁contains	-9.66998
▁understood	-9.67064
▁range	-9.67086
▁connected	-9.67121
▁hot	-9.67122
▁trouble	-9.67132
▁na	-9.67158
▁glass	-9.67226
▁chair	-9.67256
▁news	-9.67389
▁housing	-9.67425
▁agencies	-9.6756
▁daily	-9.67684
▁passing	-9.67743
▁solid	-9.67782
▁ideas	-9.67812
▁economic	-9.67823
▁encyclopedia	-9.67837
▁physical	-9.67863
▁clause	-9.67884
▁reach	-9.67888
▁facilities	-9.67888
▁base	-9.67966
▁ways	-9.67981
▁counsel	-9.68012
▁leading	-9.68043
▁clearly	-9.68052
▁records	-9.6816
▁represented	-9.68274
▁lying	-9.68325
▁institutions	-9.68581
▁struck	-9.6859
ic	-9.68623
▁write	-9.68742
▁spent	-9.68781
▁quarter	-9.68808
▁attorney	-9.68817
▁occupied	-9.68824
▁excellent	-9.6903
▁market	-9.69053
▁likely	-9.6906
▁navy	-9.69063
▁lies	-9.69076
▁walls	-9.69145
▁pieces	-9.69373
▁journey	-9.69378
▁spiritual	-9.69396
ton	-9.69435
▁fort	-9.69596
▁criminal	-9.69756
▁notwithstanding	-9.69768
▁wine	-9.69989
▁silence	-9.69992
▁memory	-9.70085
▁reasonable	-9.70146
▁inhabitants	-9.70183
▁started	-9.70328
▁goes	-9.70332
▁alexander	-9.70429
▁caught	-9.70432
▁expected	-9.70456
▁effects	-9.705
▁foundation	-9.70532
▁bright	-9.70701
▁knows	-9.70762
▁russia	-9.70817
▁establishment	-9.70932
▁ne	-9.70991
▁beside	-9.71011
▁resolution	-9.71037
▁situation	-9.71089
▁lips	-9.71148
▁establish	-9.71154
▁rank	-9.71196
▁plants	-9.712
▁glad	-9.71257
▁becomes	-9.71295
▁hills	-9.71408
▁authorities	-9.71419
▁costs	-9.71485
▁jews	-9.7149
▁director	-9.71577
▁revenue	-9.71627
▁noble	-9.71636
▁es	-9.71759
▁containing	-9.71846
▁financial	-9.7187
▁accepted	-9.72122
▁xi	-9.7226
▁meant	-9.7236
▁martin	-9.72442
▁height	-9.72507
▁transfer	-9.72604
▁thinking	-9.72683
▁rd	-9.72714
▁concerned	-9.72729
▁female	-9.72736
▁difficulty	-9.72753
▁maintenance	-9.72792
▁game	-9.72806
▁whereas	-9.7284
▁products	-9.72915
▁consent	-9.73033
▁hospital	-9.73139
▁remarkable	-9.73147
▁vote	-9.73285
▁marked	-9.73311
▁wisdom	-9.73337
▁brief	-9.73373
▁fifth	-9.73425
▁stream	-9.73492
▁transportation	-9.73555
▁thence	-9.73557
▁writings	-9.73637
▁requirements	-9.73644
▁farm	-9.73743
▁insurance	-9.73843
▁agent	-9.73856
▁flowers	-9.73872
▁opposite	-9.73944
▁walk	-9.73972
▁false	-9.73998
▁prove	-9.74052
▁net	-9.74204
▁income	-9.7423
▁stop	-9.74231
▁hearing	-9.74312
▁exchange	-9.74317
▁chiefly	-9.74327
▁sit	-9.74412
▁corner	-9.7461
▁numbers	-9.74627
▁greatly	-9.74678
▁centre	-9.74745
▁decree	-9.74844
▁pure	-9.74879
▁grew	-9.74994
▁clock	-9.75006
▁fields	-9.75008
▁objects	-9.75042
▁refused	-9.75143
▁drink	-9.75181
▁belief	-9.75365
▁loan	-9.75427
▁opening	-9.75466
▁offer	-9.75507
▁province	-9.75553
▁settlement	-9.75582
▁au	-9.75607
▁spanish	-9.75685
▁minor	-9.75726
▁rep	-9.75766
▁shows	-9.75829
▁ourselves	-9.75881
▁standard	-9.75905
▁spain	-9.75915
▁constitutional	-9.75968
▁banks	-9.75973
▁shore	-9.76064
▁actually	-9.76086
▁plant	-9.76168
▁obtain	-9.76471
▁running	-9.7648
▁supply	-9.76525
▁design	-9.76711
▁prescribed	-9.7674
▁lot	-9.76832
▁peculiar	-9.76833
▁amounts	-9.76952
▁legislature	-9.77048
▁events	-9.77113
▁song	-9.77296
▁steps	-9.7731
ie	-9.77373
▁attack	-9.77455
▁learn	-9.77459
▁joint	-9.7747
▁travel	-9.77474
▁assistant	-9.77486
▁cents	-9.77547
▁sitting	-9.7765
▁wikimedia	-9.77661
▁slowly	-9.77707
▁commercial	-9.77719
▁quality	-9.77747
▁larger	-9.77818
▁scotland	-9.7789
▁permanent	-9.77977
▁pain	-9.78056
▁te	-9.78057
▁writer	-9.78091
▁survey	-9.78122
▁closed	-9.78157
▁employment	-9.78196
▁wealth	-9.78227
▁superior	-9.78278
▁snow	-9.78379
▁oregon	-9.78413
▁region	-9.78441
▁roll	-9.78466
▁fathers	-9.78497
▁rendered	-9.78546
▁equally	-9.78609
▁sections	-9.78635
▁families	-9.78637
▁male	-9.7864
▁understanding	-9.78655
▁shot	-9.78709
▁signed	-9.78819
▁projects	-9.78831
▁van	-9.78941
▁salt	-9.78995
▁ships	-9.79083
▁ah	-9.79147
▁floor	-9.79261
▁broke	-9.79279
▁actions	-9.79346
▁spoken	-9.79347
▁scene	-9.79381
▁included	-9.79398
ch	-9.7943
▁tribes	-9.795
▁formerly	-9.79548
▁translation	-9.7964
▁egypt	-9.79665
▁getting	-9.79718
▁exist	-9.79765
▁loved	-9.79846
▁advance	-9.79851
▁recent	-9.79861
▁introduced	-9.79881
▁proof	-9.79952
▁argument	-9.80057
▁growth	-9.80061
▁judicial	-9.80118
▁measures	-9.80206
▁boston	-9.80256
▁ocean	-9.80399
▁heads	-9.80486
▁cap	-9.80494
▁expressed	-9.80505
▁tis	-9.80507
▁pacific	-9.8055
▁acquired	-9.80659
▁determine	-9.80723
▁sky	-9.80728
▁european	-9.808
▁domestic	-9.80901
▁magazine	-9.80904
▁seek	-9.8092
▁revolution	-9.81054
▁needs	-9.81088
▁heat	-9.81091
▁straight	-9.81119
▁break	-9.8129
▁servants	-9.81292
▁infantry	-9.81347
▁favour	-9.81373
▁earlier	-9.81385
▁stopped	-9.8145
▁owner	-9.81547
▁grave	-9.81639
▁buried	-9.81677
▁churches	-9.81771
▁legislative	-9.81825
▁capt	-9.81885
▁sand	-9.82027
▁crime	-9.82197
▁advantage	-9.82295
▁joined	-9.82392
▁stands	-9.82462
▁train	-9.82524
▁scarcely	-9.82549
▁apparently	-9.82588
▁flesh	-9.82726
▁materials	-9.82763
▁welcome	-9.83065
▁bearing	-9.83102
▁mission	-9.83105
▁afraid	-9.83111
▁servant	-9.83176
▁adding	-9.83183
▁composed	-9.83207
▁employees	-9.83243
▁wait	-9.83266
▁wholly	-9.83274
▁bit	-9.83292
▁narrow	-9.83393
▁grey	-9.83404
▁useful	-9.83512
▁classes	-9.83548
▁treated	-9.83584
▁colour	-9.83661
▁palace	-9.83689
▁promise	-9.83734
▁administrative	-9.83776
▁parents	-9.83813
▁safe	-9.83817
▁valign	-9.83898
▁prayer	-9.84107
▁event	-9.84118
▁walked	-9.84154
▁pr	-9.84202
▁applicable	-9.84232
▁fit	-9.84235
▁determination	-9.84238
▁move	-9.84266
▁debt	-9.84271
▁effort	-9.84329
▁von	-9.84358
▁situated	-9.84479
▁double	-9.84481
▁majesty	-9.8463
or	-9.84634
▁commissioner	-9.84654
▁fame	-9.847
▁reasons	-9.84713
▁documents	-9.84735
▁spread	-9.84779
▁cry	-9.84822
▁intelligence	-9.8487
▁dog	-9.84877
as	-9.84888
▁taught	-9.84907
▁worship	-9.8492
▁extended	-9.85022
▁express	-9.85026
▁watch	-9.85077
▁begin	-9.85202
▁failed	-9.8527
▁industry	-9.85273
▁features	-9.85285
▁partly	-9.85342
▁ice	-9.85507
▁moon	-9.85523
▁operations	-9.85527
▁accept	-9.85609
▁sword	-9.85673
▁soft	-9.858
▁quickly	-9.8582
▁mile	-9.85888
▁quiet	-9.85899
▁darkness	-9.85941
▁subparagraph	-9.85963
▁prb	-9.86028
▁jury	-9.8608
▁fruit	-9.86088
▁moses	-9.86114
est	-9.86184
▁escape	-9.86281
able	-9.86301
▁enactment	-9.86306
▁girls	-9.86404
▁ones	-9.86489
▁witness	-9.86586
▁consequence	-9.86617
▁destroyed	-9.86693
▁soil	-9.86748
▁developed	-9.86849
▁advanced	-9.86864
▁drawing	-9.86877
▁interested	-9.86944
▁yourself	-9.86951
▁bread	-9.86979
▁reply	-9.87001
▁wonder	-9.87057
▁finding	-9.87103
▁conclusion	-9.87119
▁preceding	-9.87171
▁agricultural	-9.87388
▁priests	-9.87399
▁branches	-9.87429
▁defined	-9.87459
▁spot	-9.87473
ley	-9.87473
st	-9.87534
▁ng	-9.87544
▁valuable	-9.87562
▁sacrifice	-9.87637
▁recognized	-9.87656
▁independence	-9.87671
▁secure	-9.87673
▁file	-9.87719
▁necessity	-9.87766
▁vast	-9.87788
▁seal	-9.87788
▁introduction	-9.87814
▁sick	-9.87832
▁ohio	-9.8784
▁samuel	-9.87862
▁activity	-9.87992
▁judges	-9.88109
▁ib	-9.88254
▁li	-9.88309
▁poetry	-9.88435
▁beneath	-9.88462
▁fast	-9.88582
▁derived	-9.88597
▁performance	-9.88641
▁internal	-9.88682
▁associated	-9.88795
ne	-9.88951
▁patent	-9.88955
▁average	-9.88987
▁touch	-9.89046
▁grants	-9.89052
▁analysis	-9.89132
▁rates	-9.89174
▁guide	-9.89202
▁terrible	-9.8926
▁pa	-9.89284
▁benefits	-9.89407
▁baron	-9.89436
▁acting	-9.89485
▁aside	-9.89609
▁causes	-9.89612
▁committed	-9.89743
▁armed	-9.89787
▁figures	-9.89882
▁mount	-9.89889
▁views	-9.90013
▁payments	-9.90016
▁moreover	-9.90045
▁cover	-9.90078
▁permitted	-9.90357
▁gate	-9.90394
▁curious	-9.90458
▁si	-9.90466
▁ha	-9.90525
▁ear	-9.90624
▁smile	-9.90645
▁imperial	-9.90766
▁proclamation	-9.90802
▁kinds	-9.90818
▁possessed	-9.90839
▁dream	-9.90849
▁firm	-9.90852
▁unknown	-9.90907
▁demand	-9.90917
▁lo	-9.90969
▁labour	-9.91056
▁maintain	-9.9108
▁older	-9.91097
▁accordingly	-9.91099
▁queries	-9.91169
▁ms	-9.91193
▁absence	-9.91265
▁minute	-9.91287
▁punishment	-9.91294
of	-9.91413
▁forced	-9.91526
▁draw	-9.91654
▁writers	-9.91774
▁rising	-9.91803
▁wales	-9.91835
▁tr	-9.91892
▁charged	-9.91948
▁elements	-9.92034
▁waiting	-9.92132
▁philip	-9.92186
▁vain	-9.92187
▁bible	-9.92252
▁bell	-9.92295
▁behold	-9.92433
▁distinct	-9.92442
▁weather	-9.92453
▁enemies	-9.92516
▁silent	-9.9252
▁uncle	-9.92558
▁commissioners	-9.92597
▁quantity	-9.92615
▁transferred	-9.92615
▁mention	-9.92794
le	-9.92928
▁involved	-9.92955
▁grass	-9.92967
▁color	-9.9298
▁il	-9.9302
▁exactly	-9.9313
▁limits	-9.93237
▁pleasant	-9.93343
▁seventy	-9.93351
▁parish	-9.93402
▁worthy	-9.93411
▁attached	-9.9342
▁custom	-9.93444
▁testimony	-9.93512
▁cattle	-9.9358
▁worked	-9.93611
▁enjoy	-9.93663
▁specified	-9.9368
▁hast	-9.93694
▁frank	-9.93776
▁tribe	-9.93779
▁dinner	-9.93817
▁sake	-9.93854
▁agriculture	-9.93948
▁happiness	-9.93981
▁season	-9.93989
▁filed	-9.94001
▁wished	-9.94009
▁thin	-9.94033
▁turning	-9.94105
▁perfectly	-9.94126
▁pointed	-9.94145
▁agree	-9.94159
▁corps	-9.94188
▁mental	-9.94199
▁im	-9.94199
▁australia	-9.94211
▁whilst	-9.94216
▁dis	-9.94373
▁honor	-9.94401
▁contracts	-9.94436
▁woods	-9.94505
▁souls	-9.94507
▁powerful	-9.94549
▁devoted	-9.94566
▁explained	-9.94619
▁tears	-9.94628
▁altogether	-9.94655
▁problem	-9.94761
▁dress	-9.9479
▁flight	-9.94796
▁repeated	-9.94844
▁warm	-9.95072
▁fortune	-9.95073
▁execution	-9.95105
▁italian	-9.95146
ian	-9.95149
▁twice	-9.95197
▁kill	-9.95247
▁px	-9.95359
ar	-9.95425
▁slave	-9.95461
▁corn	-9.95562
▁eligible	-9.95606
▁needed	-9.95732
▁reduced	-9.9583
▁offices	-9.95831
▁performed	-9.95879
▁chosen	-9.95892
▁everywhere	-9.95983
▁fifteen	-9.96007
f	-9.9601
▁carefully	-9.96107
▁resources	-9.96178
▁disease	-9.9619
▁blessed	-9.96196
▁staff	-9.96211
▁accompanied	-9.96256
▁extraordinary	-9.96257
▁entry	-9.96284
▁reserve	-9.96369
▁start	-9.96371
▁box	-9.96542
▁fee	-9.9656
▁streets	-9.9662
▁test	-9.96648
▁spirits	-9.96713
▁discovery	-9.96724
▁neck	-9.96824
▁brothers	-9.96837
▁mercy	-9.96949
▁properly	-9.96985
▁citizen	-9.97056
▁therein	-9.9711
▁taxes	-9.97117
▁texas	-9.97154
▁highly	-9.97199
▁ages	-9.97206
▁grounds	-9.97214
▁sam	-9.9723
▁arts	-9.97257
▁sheep	-9.9726
▁proportion	-9.97343
▁gov	-9.97369
▁sudden	-9.97467
▁ti	-9.97552
▁appointment	-9.97585
▁learning	-9.97587
▁chamber	-9.97621
▁session	-9.97645
▁path	-9.97665
▁folk	-9.97687
▁earliest	-9.97781
▁sixth	-9.97783
▁grow	-9.97788
▁examination	-9.97795
▁belonging	-9.97799
▁towns	-9.97813
▁nevertheless	-9.97814
▁hat	-9.97838
▁acres	-9.9787
▁copyright	-9.98029
▁edge	-9.98185
▁growing	-9.98276
▁index	-9.98349
▁scott	-9.98366
▁universal	-9.98463
▁thick	-9.98629
▁shalt	-9.98635
▁weeks	-9.98694
▁rain	-9.98731
▁correct	-9.98772
▁naturally	-9.98799
▁voyage	-9.9889
▁deemed	-9.98915
▁ring	-9.98948
▁occurred	-9.99043
▁technical	-9.99155
▁deed	-9.99202
▁pride	-9.99202
▁commanded	-9.99231
▁failure	-9.99239
▁museum	-9.99277
▁familiar	-9.99288
▁afternoon	-9.99347
▁possibly	-9.99432
▁essays	-9.99448
▁successful	-9.9948
▁designated	-9.99518
▁distant	-9.9972
▁suggested	-9.99734
os	-9.99833
▁prison	-9.99881
▁grammar	-9.9991
▁fallen	-9.99921
▁cotton	-9.99954
▁mo	-9.99976
▁distribution	-9.99977
▁whence	-9.99995
▁defence	-10.0005
▁conversation	-10.0021
▁exception	-10.0024
▁vols	-10.0029
▁thank	-10.0032
▁customs	-10.0032
▁capacity	-10.0032
▁evidently	-10.0038
▁content	-10.005
▁thrown	-10.0053
▁inter	-10.0054
▁volunteer	-10.0062
▁bond	-10.0085
▁search	-10.009
▁amongst	-10.0092
▁confidence	-10.0096
▁surely	-10.0101
▁bureau	-10.0106
▁substance	-10.0117
▁equipment	-10.0117
▁stones	-10.012
▁completely	-10.0134
▁jewish	-10.0144
▁plate	-10.0155
▁passion	-10.0167
▁advice	-10.0169
▁finished	-10.0174
▁bulk	-10.0179
▁submitted	-10.018
▁characters	-10.0197
▁sing	-10.0197
▁academy	-10.0209
▁desired	-10.0218
▁del	-10.0223
▁anne	-10.0226
▁instruction	-10.0236
▁hearts	-10.024
▁stars	-10.0242
▁asia	-10.0244
▁consists	-10.0248
▁affected	-10.0252
▁adams	-10.0255
▁meat	-10.0261
▁gas	-10.0266
▁spite	-10.0273
▁immediate	-10.0276
▁trying	-10.0293
▁publication	-10.0303
▁tower	-10.0308
▁petition	-10.0311
▁wit	-10.0315
▁whenever	-10.0317
▁subsequent	-10.032
rs	-10.0322
▁gun	-10.0322
▁belong	-10.0326
▁obliged	-10.0327
▁data	-10.0339
g	-10.0343
▁site	-10.0345
▁obligation	-10.0352
▁grown	-10.0355
▁played	-10.036
▁coal	-10.0363
▁medicine	-10.0367
▁favor	-10.0369
▁shape	-10.0374
▁ears	-10.0389
▁legislation	-10.0393
▁contributor	-10.0404
▁structure	-10.0404
▁charges	-10.0406
▁specific	-10.0407
▁submit	-10.0408
▁regarding	-10.0408
▁approval	-10.0411
▁sell	-10.0413
▁ball	-10.0418
▁pleased	-10.0423
▁ou	-10.0425
▁suffered	-10.0426
▁bishops	-10.0428
▁representative	-10.0445
▁taste	-10.0452
▁limitations	-10.046
▁celebrated	-10.0464
▁tongue	-10.0467
▁gentlemen	-10.0472
▁tale	-10.0486
▁wonderful	-10.0489
▁choice	-10.0493
▁margaret	-10.0497
▁approach	-10.05
▁key	-10.0501
▁ending	-10.0507
▁conducted	-10.051
▁functions	-10.0524
▁expedition	-10.0527
▁preserved	-10.0533
▁laughed	-10.0534
▁completed	-10.0534
▁faithful	-10.0536
▁op	-10.054
▁missouri	-10.055
▁plays	-10.0554
it	-10.0555
▁unable	-10.0555
▁struggle	-10.0557
▁reserved	-10.0565
▁tone	-10.0577
▁cloth	-10.0578
▁task	-10.0585
▁ladies	-10.0592
▁constant	-10.0593
▁pale	-10.0598
▁clothes	-10.0601
▁pray	-10.0604
▁tools	-10.061
▁bt	-10.0613
▁editor	-10.062
▁jones	-10.0622
▁sharp	-10.0623
▁opposition	-10.0625
▁sorry	-10.0634
▁soldier	-10.0641
▁gray	-10.0651
▁administrator	-10.066
▁swift	-10.0661
▁smaller	-10.068
▁americans	-10.069
▁eighth	-10.0694
▁bore	-10.0697
▁assigned	-10.0706
▁furnished	-10.0708
▁showing	-10.071
▁keeping	-10.0715
▁courage	-10.0717
▁pennsylvania	-10.0728
▁gradually	-10.0733
▁reader	-10.0733
▁testament	-10.0752
▁margin	-10.0753
▁sugar	-10.0765
▁governments	-10.0766
▁apart	-10.0773
▁breath	-10.0773
▁improvement	-10.0776
▁transactions	-10.0782
▁percent	-10.0782
▁weak	-10.0783
▁canal	-10.0784
▁proceeded	-10.0786
j	-10.0793
▁machine	-10.0797
▁worse	-10.0802
▁visited	-10.0804
▁choose	-10.0805
▁districts	-10.0806
▁join	-10.081
▁knowing	-10.0812
▁desert	-10.0812
▁destruction	-10.0813
▁owing	-10.0819
▁satisfied	-10.0829
▁relative	-10.0831
▁pounds	-10.0831
▁saints	-10.0832
▁maintained	-10.0833
▁resource	-10.0841
▁nights	-10.0844
▁previously	-10.0857
▁instrument	-10.0857
▁fate	-10.0858
▁waste	-10.0862
▁shadow	-10.0863
▁inquiry	-10.0867
▁sa	-10.0869
▁closely	-10.0869
▁expect	-10.0875
▁regulation	-10.0877
▁image	-10.0877
▁pt	-10.0882
▁manual	-10.0883
▁matthew	-10.0889
▁teeth	-10.0896
▁ft	-10.0906
▁moving	-10.0907
▁teaching	-10.0911
▁access	-10.0921
▁opinions	-10.0924
▁devil	-10.0925
▁capable	-10.0927
▁rivers	-10.0927
▁quick	-10.0927
▁lewis	-10.0937
▁mighty	-10.0939
▁permit	-10.094
▁cf	-10.0944
▁signs	-10.0945
▁distinction	-10.0947
▁plans	-10.0947
▁cook	-10.0947
▁essential	-10.0956
▁intention	-10.0963
▁truly	-10.0965
▁observe	-10.0968
▁translated	-10.0974
▁register	-10.0978
▁alive	-10.098
▁violence	-10.0981
▁skin	-10.0981
▁wounded	-10.0987
▁gospel	-10.0988
▁esq	-10.0991
▁behalf	-10.0997
▁assumed	-10.1015
ta	-10.1018
▁noticed	-10.1029
▁promised	-10.1037
▁eternal	-10.1041
▁guilty	-10.1045
▁bag	-10.1048
▁absolute	-10.1053
▁product	-10.1062
men	-10.1065
▁creation	-10.1066
▁admit	-10.1087
▁po	-10.1092
▁blind	-10.1093
▁historic	-10.11
▁thanks	-10.1105
▁studied	-10.1108
▁protect	-10.1111
▁star	-10.1119
▁instant	-10.112
▁looks	-10.1141
▁presently	-10.115
▁million	-10.115
▁remaining	-10.1159
▁rocks	-10.1162
▁claimed	-10.117
▁band	-10.1171
▁pen	-10.1173
▁originally	-10.1181
▁aforesaid	-10.1185
▁falls	-10.1191
▁addressed	-10.1191
▁reform	-10.1205
▁ni	-10.1207
▁diocese	-10.1218
▁mi	-10.123
▁root	-10.1232
▁farther	-10.1233
▁noted	-10.124
▁retired	-10.1241
▁eighty	-10.1249
▁perform	-10.1268
▁contain	-10.1271
to	-10.1275
▁volumes	-10.1285
▁institute	-10.1288
▁pan	-10.129
▁taylor	-10.1291
▁fo	-10.1291
▁imposed	-10.1298
▁driven	-10.1307
▁jerusalem	-10.1309
▁abroad	-10.1315
▁resolved	-10.1318
▁da	-10.1326
▁cat	-10.1327
▁seized	-10.1331
▁frederick	-10.1339
▁calling	-10.134
▁providing	-10.1341
▁responsible	-10.1349
▁personnel	-10.135
ism	-10.1358
▁details	-10.1366
▁seventh	-10.1369
▁circle	-10.137
▁feelings	-10.1371
▁holds	-10.138
v	-10.1381
▁log	-10.1385
▁johnson	-10.1392
▁gain	-10.1392
▁ends	-10.1395
▁assist	-10.1402
▁pictures	-10.1406
▁defendants	-10.1413
▁slaves	-10.1414
▁fashion	-10.1423
▁dangerous	-10.1441
▁centuries	-10.1452
▁requires	-10.1464
▁expended	-10.1465
▁excess	-10.1465
▁marshall	-10.1473
▁minds	-10.1475
▁catalogue	-10.148
▁likewise	-10.1494
▁tall	-10.1495
▁lights	-10.1502
▁extreme	-10.1504
▁supported	-10.1519
ra	-10.152
▁afo	-10.1529
▁satisfaction	-10.1531
▁mode	-10.1532
▁sources	-10.154
▁groups	-10.1544
info	-10.1551
▁illinois	-10.156
am	-10.1569
p	-10.1572
▁authorization	-10.1572
▁explain	-10.1576
▁erected	-10.1578
▁habit	-10.158
▁edit	-10.1581
▁reported	-10.1588
▁pages	-10.1595
▁creek	-10.1605
▁quarterly	-10.1614
▁viz	-10.1618
▁quarters	-10.1621
▁clay	-10.1621
▁archbishop	-10.1628
▁iowa	-10.1631
▁cathedral	-10.1635
▁japanese	-10.1635
▁delight	-10.1636
▁inside	-10.1639
▁subsequently	-10.1642
▁brain	-10.1645
▁hi	-10.1646
▁proofreaders	-10.1648
▁tea	-10.1654
▁arrangement	-10.1656
▁begun	-10.1659
▁liable	-10.1674
▁faces	-10.1674
▁decide	-10.1676
▁verse	-10.169
▁shell	-10.1693
▁variety	-10.1702
▁compelled	-10.1707
▁executed	-10.1708
▁probable	-10.1719
▁clean	-10.172
▁evident	-10.1721
▁austria	-10.1724
▁build	-10.1725
et	-10.1727
▁ph	-10.1735
▁largely	-10.1736
▁michael	-10.1736
▁aunt	-10.174
▁restored	-10.1747
▁victory	-10.1747
▁dozen	-10.1755
▁contents	-10.1756
▁career	-10.1758
▁prisoners	-10.1763
▁crowd	-10.1765
▁gained	-10.1766
▁threw	-10.1771
▁forget	-10.1771
▁companion	-10.1773
▁fleet	-10.1776
▁namely	-10.1778
▁appeals	-10.1779
▁pl	-10.1779
▁lee	-10.1781
▁proceed	-10.1784
▁household	-10.1785
▁fill	-10.1786
▁possess	-10.1786
▁lose	-10.179
▁becoming	-10.1798
b	-10.1798
▁ceased	-10.1816
▁degrees	-10.1817
▁dublin	-10.1817
▁educated	-10.1818
▁job	-10.1818
▁occur	-10.1819
▁bull	-10.182
▁declaration	-10.1833
▁explanation	-10.1839
▁areas	-10.184
▁located	-10.1844
▁supplies	-10.1848
▁avoid	-10.1848
▁proceeding	-10.1851
▁abraham	-10.1851
▁marry	-10.1858
▁discussion	-10.186
▁absolutely	-10.1863
▁route	-10.1873
▁friendship	-10.1874
▁poem	-10.1876
▁fought	-10.1877
▁informed	-10.1879
▁economy	-10.1882
▁vision	-10.1883
▁jackson	-10.189
▁raise	-10.1894
▁investigation	-10.1895
at	-10.1897
▁pair	-10.1906
▁ts	-10.1914
▁exclaimed	-10.1916
▁cambridge	-10.1921
▁remembered	-10.1921
me	-10.1921
▁canada	-10.1925
▁natives	-10.1927
▁denied	-10.1929
▁sad	-10.193
▁charter	-10.1931
▁shut	-10.1941
▁standards	-10.1941
▁cal	-10.1942
▁rare	-10.195
▁blow	-10.1961
▁elsewhere	-10.1972
▁flag	-10.1981
▁sunday	-10.1982
▁counties	-10.2012
▁calls	-10.2015
▁crossed	-10.2027
▁rapidly	-10.2031
▁suffer	-10.2041
▁includes	-10.2048
▁fail	-10.2054
▁inner	-10.2058
▁brethren	-10.2064
▁edinburgh	-10.2064
▁organizations	-10.2065
▁storm	-10.2066
ii	-10.2067
▁romans	-10.208
▁plaintiffs	-10.2084
▁owned	-10.2085
▁forgotten	-10.2095
▁bow	-10.2095
▁provinces	-10.2098
▁seed	-10.2098
▁exceeding	-10.2109
▁organized	-10.2113
▁ante	-10.2114
▁dignity	-10.2117
▁ca	-10.2121
▁beasts	-10.2123
▁willing	-10.2127
▁dust	-10.2129
▁philadelphia	-10.2134
▁block	-10.214
▁walter	-10.2143
▁companies	-10.2143
▁thereby	-10.2147
▁extension	-10.2158
▁ability	-10.2159
▁fairy	-10.2163
▁exclusive	-10.2171
▁preservation	-10.2174
▁alleged	-10.2181
ment	-10.2184
▁limit	-10.2185
▁dropped	-10.2196
ns	-10.2199
▁midst	-10.22
▁tool	-10.2206
▁arose	-10.2206
▁praise	-10.221
▁yards	-10.2215
▁setting	-10.2222
▁birmingham	-10.2223
▁renamed	-10.2228
▁writ	-10.2229
▁val	-10.2229
▁philosophical	-10.2243
▁intellectual	-10.2248
▁chicago	-10.2254
▁enwikisource	-10.2259
▁teacher	-10.2263
▁today	-10.2266
▁yours	-10.2269
▁concluded	-10.2274
▁strike	-10.2276
▁morrow	-10.2277
▁demanded	-10.2278
z	-10.2286
▁anti	-10.2291
▁gift	-10.2295
▁attended	-10.2299
▁shakespeare	-10.2302
▁obligations	-10.2304
▁mad	-10.2304
▁arrival	-10.2305
▁slight	-10.2305
▁careful	-10.2312
▁roads	-10.2315
▁ap	-10.2324
▁flat	-10.2329
▁secured	-10.2332
▁shoulder	-10.2332
▁genius	-10.2337
▁pat	-10.2338
▁throne	-10.2338
▁talking	-10.2344
▁existed	-10.2346
▁carolina	-10.235
▁compact	-10.2351
▁honest	-10.2354
▁expense	-10.2355
▁su	-10.2361
▁represent	-10.2363
▁bringing	-10.2369
▁ecclesiastical	-10.2381
▁mill	-10.2382
▁hung	-10.2386
▁entrance	-10.2387
▁designed	-10.2397
▁saved	-10.2399
land	-10.2403
▁portrait	-10.2408
▁creature	-10.2414
▁reg	-10.2419
▁dated	-10.242
▁steel	-10.2424
▁coat	-10.243
▁render	-10.2437
▁agents	-10.2448
▁conviction	-10.245
▁industrial	-10.2457
▁authors	-10.2457
▁acted	-10.2473
▁ordinance	-10.2473
▁tions	-10.2485
▁wheat	-10.2496
▁conflict	-10.2496
▁illustrated	-10.2504
▁merchant	-10.2508
▁commander	-10.2516
ry	-10.2517
▁bills	-10.2522
▁motor	-10.2523
▁illustrations	-10.2523
▁younger	-10.2524
▁communication	-10.2528
▁selected	-10.2529
▁laugh	-10.2542
▁trinity	-10.2549
▁princess	-10.255
▁ar	-10.2552
▁daughters	-10.2552
▁massachusetts	-10.2558
▁aware	-10.2578
▁putting	-10.2588
▁eb	-10.2591
▁sums	-10.2592
▁mm	-10.2593
▁breast	-10.2593
▁clark	-10.2604
▁disposition	-10.2609
▁cape	-10.2612
▁tender	-10.2612
▁arranged	-10.2619
▁ter	-10.2624
▁frequent	-10.2629
▁recently	-10.2632
▁inc	-10.2637
▁committees	-10.264
▁fancy	-10.2647
▁jane	-10.2647
▁teachers	-10.265
▁impression	-10.2659
▁adam	-10.2665
▁injury	-10.2666
▁throw	-10.2667
▁falling	-10.267
▁ministers	-10.2674
▁cavalry	-10.2687
▁pour	-10.2688
▁pressure	-10.2688
▁proud	-10.2688
▁element	-10.269
▁leader	-10.2694
▁respectively	-10.27
▁flower	-10.2701
▁douglas	-10.2701
▁buy	-10.2701
▁songs	-10.2708
▁systems	-10.271
▁consciousness	-10.2712
▁selection	-10.2715
▁separated	-10.2719
▁privileges	-10.2724
▁burning	-10.2729
▁ii	-10.273
▁extend	-10.273
▁suffering	-10.2733
▁verses	-10.274
▁sufficiently	-10.2743
▁sess	-10.2747
▁surprise	-10.2753
▁correspondence	-10.2758
▁returning	-10.2765
▁bare	-10.277
▁empty	-10.2773
▁tract	-10.2774
▁respective	-10.2775
▁temporary	-10.2786
▁extensive	-10.2788
▁arch	-10.2792
▁cloud	-10.2793
▁map	-10.2799
▁rear	-10.2799
▁lest	-10.2802
▁african	-10.2805
▁discharge	-10.2807
▁ta	-10.2807
ti	-10.2808
▁listen	-10.281
▁skill	-10.2815
▁forming	-10.2817
▁risk	-10.2821
▁colony	-10.2825
▁copies	-10.2829
▁accident	-10.2835
▁cr	-10.2838
▁jack	-10.2852
▁greece	-10.2853
▁fingers	-10.2855
▁fees	-10.2856
▁wicked	-10.2859
▁reality	-10.2864
▁profession	-10.2866
▁document	-10.2871
▁destroy	-10.2873
▁reputation	-10.288
▁fighting	-10.288
▁sm	-10.2881
▁belonged	-10.2881
▁employee	-10.2885
▁legs	-10.2886
▁status	-10.2887
▁enable	-10.2887
▁und	-10.2894
▁campaign	-10.2894
▁imprisonment	-10.2895
▁thereto	-10.291
▁zealand	-10.2919
▁teach	-10.2921
▁sex	-10.2929
▁milk	-10.293
▁consequently	-10.2934
▁provides	-10.2936
▁necessarily	-10.2938
▁slavery	-10.2939
▁balance	-10.2953
▁budget	-10.2967
▁marks	-10.297
▁officials	-10.2973
▁severe	-10.2974
▁message	-10.2976
▁bent	-10.2983
▁suitable	-10.2983
▁qualified	-10.2986
son	-10.2992
▁rough	-10.2996
▁thereafter	-10.2997
▁unit	-10.2997
▁facility	-10.3001
▁printing	-10.3008
▁marine	-10.3012
▁lieut	-10.3015
▁scheme	-10.302
▁temperature	-10.3024
▁painted	-10.3027
▁bush	-10.3028
▁difficulties	-10.3035
▁slow	-10.3044
▁chapel	-10.3045
▁kent	-10.3046
▁constantly	-10.3053
▁sovereign	-10.3053
▁registration	-10.3053
▁granting	-10.3055
ies	-10.3059
▁manufacture	-10.3061
▁altar	-10.3064
▁lat	-10.3065
▁fly	-10.3068
▁tin	-10.3071
▁professional	-10.3078
▁commonly	-10.3078
▁eminent	-10.308
▁smoke	-10.3082
▁ho	-10.3096
▁fairly	-10.3097
▁gardens	-10.311
▁violation	-10.3111
▁ward	-10.3115
▁los	-10.3123
ity	-10.3137
▁sins	-10.3137
▁qui	-10.3138
▁prisoner	-10.3163
▁bought	-10.3166
▁stranger	-10.3171
▁boats	-10.3174
el	-10.3185
▁objection	-10.319
▁mail	-10.3196
▁external	-10.3197
▁catherine	-10.32
▁leaders	-10.3201
▁pocket	-10.3205
▁bears	-10.3208
▁res	-10.3209
▁shook	-10.3212
▁wouldn	-10.3213
▁preparation	-10.3229
▁mankind	-10.323
▁wa	-10.3232
▁qualities	-10.3234
▁negro	-10.3236
▁thousands	-10.3237
▁speed	-10.3237
▁responsibility	-10.3239
▁comfort	-10.324
▁wilson	-10.3245
▁finds	-10.3248
▁conference	-10.3249
ana	-10.3255
▁limitation	-10.3259
▁geography	-10.3259
▁lane	-10.3261
ist	-10.3273
▁knight	-10.3278
▁madame	-10.3278
▁nobody	-10.3294
▁couldn	-10.3297
▁sur	-10.3304
▁uniform	-10.3316
▁christians	-10.3324
▁hell	-10.3329
▁drug	-10.333
▁confirmed	-10.333
▁shoulders	-10.3338
▁certificate	-10.3343
▁occasionally	-10.3345
▁guns	-10.3357
▁characteristic	-10.3361
▁culture	-10.337
▁handsome	-10.3389
▁remove	-10.3393
▁conscience	-10.3393
