<unk>	0
<s>	0
</s>	0
_de	-3.11206
_la	-3.60602
_a	-3.72989
_et	-3.7845
_le	-3.92063
_l	-3.98512
_les	-4.05524
_il	-4.33812
_d	-4.37746
_des	-4.40974
_que	-4.44356
_en	-4.46786
_un	-4.56128
_qui	-4.71158
_est	-4.72562
_une	-4.80805
_du	-4.83384
_dans	-4.84367
_qu	-4.89747
_ne	-4.99934
_pour	-5.13414
_ce	-5.13654
_par	-5.18737
_ie	-5.19858
_pas	-5.21161
_n	-5.2208
_se	-5.22187
_au	-5.26742
_s	-5.27384
_on	-5.27854
s	-5.30044
_plus	-5.30646
_ou	-5.41397
_sur	-5.46464
_elle	-5.48122
_c	-5.50888
_son	-5.52395
_uous	-5.55243
_nous	-5.55658
_mais	-5.66725
_page	-5.68693
_i	-5.6921
_lui	-5.71956
_diuu	-5.73109
_auec	-5.74636
_sa	-5.75947
_m	-5.82534
_cette	-5.84879
_si	-5.8584
_comme	-5.87042
_ses	-5.88383
_y	-5.90603
_etait	-5.94972
_tout	-5.95171
_meme	-5.99306
_ils	-6.0858
_ces	-6.10018
_auait	-6.10717
_bien	-6.11998
_me	-6.15168
_aux	-6.16309
_leur	-6.17905
_sont	-6.1972
_deux	-6.20717
_etre	-6.2874
_sans	-6.29684
_fait	-6.40024
_t	-6.46293
_dit	-6.46427
_mon	-6.51421
_tous	-6.53818
_dont	-6.55713
_amp	-6.56125
e	-6.56482
_ont	-6.57159
_faire	-6.61314
_peut	-6.68108
_encore	-6.68212
_tome	-6.68774
_fut	-6.70884
_ete	-6.7253
_aussi	-6.74158
_autre	-6.76882
_leurs	-6.7963
_apres	-6.80676
_point	-6.80907
_ai	-6.82351
_ma	-6.84284
_peu	-6.84942
_moi	-6.86056
_tu	-6.89677
_sous	-6.90117
_homme	-6.92013
_autres	-6.92091
_e	-6.92499
_temps	-6.93833
_auoir	-6.98815
_quand	-6.99166
_toutes	-7.01978
_grand	-7.04031
_moins	-7.04048
_non	-7.0484
_entre	-7.06711
_ainsi	-7.06739
_toute	-7.07781
_dire	-7.08076
_tres	-7.09836
_rien	-7.11176
_uie	-7.12417
_notre	-7.13142
_car	-7.13553
_ni	-7.15134
_donc	-7.15145
_quelques	-7.16663
_touiours	-7.18037
_cela	-7.19401
_elles	-7.20348
_p	-7.21981
_cet	-7.27519
_iamais	-7.27768
_contre	-7.28241
_nos	-7.28313
_ceux	-7.28794
_celui	-7.2921
_iour	-7.30578
_faut	-7.31772
_quelque	-7.32542
_uers	-7.32916
_dieu	-7.33156
_etaient	-7.33734
_fois	-7.34436
_uotre	-7.34582
_eut	-7.35577
_alors	-7.3578
_soit	-7.35824
_mes	-7.36666
t	-7.37377
es	-7.37872
_iusqu	-7.38137
_uoir	-7.38414
_u	-7.39007
_monde	-7.39915
_hommes	-7.41648
_trois	-7.45248
_puis	-7.45377
_saint	-7.46832
_france	-7.47471
_chez	-7.48587
_celle	-7.48712
_grande	-7.49205
_nom	-7.4924
_trop	-7.49549
_roi	-7.53518
_depuis	-7.54755
_oeuures	-7.55915
_eux	-7.56567
_tant	-7.57298
_femme	-7.58105
_reuue	-7.58704
_paris	-7.5995
_esprit	-7.60098
_auaient	-7.60984
_fit	-7.61339
_yeux	-7.61402
_mort	-7.61886
_auant	-7.62082
_pere	-7.62165
_donne	-7.62271
_suis	-7.63255
_histoire	-7.633
_terre	-7.63505
_ii	-7.63834
_em	-7.65769
_ici	-7.65958
_deuant	-7.66559
_coeur	-7.66945
_in	-7.67011
_chose	-7.67188
_etat	-7.6722
_pays	-7.6724
_pendant	-7.67863
_assez	-7.68259
_beaucoup	-7.68301
_ans	-7.68518
a	-7.68551
_fort	-7.68908
_ieune	-7.69896
_premier	-7.70304
_te	-7.71037
_bon	-7.71104
_deia	-7.72377
_partie	-7.73744
_pres	-7.73874
_enfin	-7.73875
_formula	-7.74484
r	-7.74531
i	-7.7552
_or	-7.76397
_moment	-7.77467
_doit	-7.78067
_cote	-7.78454
_tete	-7.78581
_iours	-7.7913
_seulement	-7.79598
_porte	-7.7964
_corps	-7.79701
_mondes	-7.80474
_lieu	-7.80543
_petit	-7.81548
_trouue	-7.81687
_main	-7.81906
_seul	-7.82733
_amour	-7.84359
_uille	-7.84849
_premiere	-7.84919
_eu	-7.84962
_cependant	-7.85181
_parce	-7.8539
_fils	-7.85603
_serait	-7.86308
_part	-7.86409
_nature	-7.86609
_place	-7.88381
_mieux	-7.89883
_sera	-7.90562
_ci	-7.90644
_choses	-7.90826
_chaque	-7.91798
nt	-7.91935
_auons	-7.92128
_effet	-7.92399
_mal	-7.92828
_liure	-7.93245
_reste	-7.93464
_f	-7.93663
z	-7.93858
_r	-7.93988
_mot	-7.94796
_force	-7.94889
_plusieurs	-7.95215
ment	-7.95221
_o	-7.95754
_nombre	-7.96429
_souuent	-7.96626
_raison	-7.97699
_comment	-7.98977
_donner	-7.99531
_ame	-7.99863
_presque	-8.00322
_monsieur	-8.0102
_ua	-8.01298
_g	-8.01412
_maison	-8.01437
_fille	-8.0153
_peine	-8.01642
_forme	-8.01897
_quatre	-8.02141
_ton	-8.023
_mere	-8.02694
_pu	-8.0288
_air	-8.03403
_guerre	-8.04108
_droit	-8.04756
_sens	-8.04873
_doute	-8.05059
_ayant	-8.05376
_general	-8.05468
_personne	-8.05854
_passe	-8.06152
_madame	-8.06203
_uu	-8.06567
_auez	-8.06817
_gens	-8.07426
_coup	-8.07618
_aurait	-8.07657
_b	-8.07836
_memes	-8.07974
_uoix	-8.09244
_peuple	-8.09737
_hui	-8.10226
_bonne	-8.10322
_loin	-8.1055
_uoila	-8.1095
_nouuelle	-8.11691
_auiourd	-8.11861
_eau	-8.12591
_heure	-8.12772
_petite	-8.12977
_uos	-8.13633
_cause	-8.13664
_oui	-8.14612
_grands	-8.14634
_laquelle	-8.14856
_lettre	-8.15596
_pourquoi	-8.16117
_prendre	-8.16483
_maniere	-8.16525
_ordre	-8.1707
_ailleurs	-8.17183
_nuit	-8.17271
_nouueau	-8.17997
_surtout	-8.18477
_pouuait	-8.18807
_autant	-8.1933
_abord	-8.19718
_sorte	-8.2004
_completes	-8.20285
_maitre	-8.2037
_font	-8.20378
_iii	-8.20481
_iu	-8.20524
_mille	-8.20571
_idee	-8.2121
_quel	-8.21231
_quelle	-8.21312
_aucun	-8.21474
_fin	-8.21805
_lorsque	-8.22016
_uue	-8.22429
_style	-8.22737
_urai	-8.22859
_milieu	-8.22881
_francais	-8.22958
_quoi	-8.23218
_toi	-8.2326
_pouuoir	-8.23789
_seule	-8.23841
_cas	-8.24045
_annee	-8.24084
_bas	-8.25429
_enfant	-8.25822
_ait	-8.25825
_beau	-8.25931
n	-8.26644
_mains	-8.26822
_maintenant	-8.27319
_art	-8.27566
_ah	-8.2818
_pris	-8.28485
_belle	-8.28832
_parmi	-8.29004
_ca	-8.29085
_lettres	-8.29251
_es	-8.29804
_dessus	-8.29809
_mer	-8.29968
_heures	-8.3012
_femmes	-8.30296
_ta	-8.30791
_h	-8.3088
_tour	-8.31007
_famille	-8.3115
_siecle	-8.31366
_dix	-8.31485
_pierre	-8.31556
_suite	-8.32098
_trauail	-8.32166
_aucune	-8.32365
_gouuernement	-8.32502
_parler	-8.32565
_politique	-8.32835
_auais	-8.32869
_cinq	-8.33913
_loi	-8.34143
_moyen	-8.34243
_ueut	-8.34484
_lorsqu	-8.34724
_iean	-8.34856
_rendre	-8.35158
l	-8.35225
_dernier	-8.3549
_haut	-8.35511
_mois	-8.36234
_chapitre	-8.36259
_furent	-8.36993
_fond	-8.37316
_question	-8.37441
_auteur	-8.38335
_mettre	-8.38423
_ciel	-8.38528
_semble	-8.38697
_argent	-8.38809
_parle	-8.3894
_uerite	-8.38943
_eglise	-8.38953
_long	-8.39019
_ami	-8.3913
_bois	-8.40663
_align	-8.40744
_etc	-8.40891
_prince	-8.40977
_bras	-8.41057
_uoit	-8.41204
_aller	-8.41429
_uient	-8.41472
_chambre	-8.41885
_etant	-8.42566
is	-8.42817
_longtemps	-8.42865
_celles	-8.42952
o	-8.43117
_aime	-8.43699
_societe	-8.43744
_pensee	-8.43942
_oeuure	-8.43963
_enfants	-8.44035
_grace	-8.44085
_feu	-8.44424
_tel	-8.44457
_uieux	-8.44484
_besoin	-8.4481
_uingt	-8.44845
_sais	-8.44862
_repondit	-8.44886
_faisait	-8.44908
_mouuement	-8.45154
_liberte	-8.45749
_exemple	-8.46465
_dis	-8.46723
_suiet	-8.47065
_comte	-8.47076
_sauoir	-8.47768
_soir	-8.47875
_compte	-8.48252
_deuait	-8.48275
_idees	-8.48279
_bientot	-8.48729
_telle	-8.49037
_mots	-8.49272
_garde	-8.50201
_pauure	-8.50221
_gt	-8.50401
_laisse	-8.50677
_louis	-8.50794
_ueux	-8.51596
_cour	-8.52161
_annees	-8.52285
_propre	-8.52388
_demande	-8.53028
_age	-8.53402
_peuuent	-8.54562
_caractere	-8.54711
_trouuer	-8.54847
_contraire	-8.55161
_chacun	-8.55686
_lequel	-8.55757
_honneur	-8.55767
_mis	-8.55776
_soleil	-8.56217
_sait	-8.56294
_malgre	-8.57702
_liures	-8.5772
_uol	-8.57874
_selon	-8.57906
_arriue	-8.58359
_ed	-8.5863
_pourtant	-8.5871
_uoici	-8.58786
_autour	-8.59379
_sang	-8.59668
_ensuite	-8.60096
ait	-8.60207
_amis	-8.60696
_foi	-8.60886
_disait	-8.60889
_passer	-8.6089
_petits	-8.60906
_possible	-8.60934
_chef	-8.61006
_frere	-8.61072
_sommes	-8.61523
_marche	-8.61704
_pdf	-8.61887
_rue	-8.6213
_action	-8.62219
_armee	-8.62984
_grandes	-8.63362
_tandis	-8.63407
_eh	-8.6377
_etes	-8.63921
_pieds	-8.64131
_epoque	-8.64195
_lt	-8.64347
_ensemble	-8.65247
_tard	-8.65492
_plutot	-8.66091
_prix	-8.66249
_angleterre	-8.6642
_six	-8.66525
_parti	-8.66615
_an	-8.66723
_croire	-8.6677
_cent	-8.66851
_seigneur	-8.67012
_fer	-8.67055
_afin	-8.67158
_auoit	-8.67165
_quant	-8.67785
_right	-8.68481
_etais	-8.68641
us	-8.68661
_interet	-8.68737
_cours	-8.69113
_duc	-8.69345
_bout	-8.7018
_uit	-8.70277
_figure	-8.70329
_aura	-8.70342
_uoyez	-8.70506
_anglais	-8.7071
_uoyage	-8.71011
_matin	-8.71117
_bonheur	-8.71165
it	-8.71512
_x	-8.71754
_ui	-8.71921
_oh	-8.72369
_nouuelles	-8.7247
_plaisir	-8.72593
_mesure	-8.72781
_crois	-8.72832
_langue	-8.72908
_francaise	-8.73064
_titre	-8.73084
_pourrait	-8.73137
_tes	-8.73956
_re	-8.73998
m	-8.74042
_suiuant	-8.74616
_science	-8.74703
_paroles	-8.74917
_route	-8.7493
_heureux	-8.75078
_pied	-8.75103
_simple	-8.75193
_ecrit	-8.75267
_empire	-8.75399
_espece	-8.75571
_lit	-8.76048
_traite	-8.76784
_instant	-8.76953
_theatre	-8.77027
_dictionnaire	-8.77039
_genre	-8.77229
_certain	-8.77686
_chemin	-8.77888
_ouurage	-8.77896
_uenir	-8.78185
_marie	-8.78388
_derniere	-8.78407
_entendre	-8.78434
_ieunes	-8.78633
_etoit	-8.79077
_present	-8.79092
_sentiment	-8.79107
_rapport	-8.79636
_table	-8.79811
_facon	-8.79834
_rome	-8.8044
_lois	-8.8045
_premiers	-8.80546
_trauers	-8.80936
_obiet	-8.81057
_parait	-8.81259
_faites	-8.81292
_paix	-8.81365
_conseil	-8.81508
_k	-8.81716
_prit	-8.82086
aient	-8.822
_systeme	-8.82594
_faits	-8.82664
_demi	-8.82801
_parties	-8.83036
_mit	-8.83134
_ualeur	-8.83484
_lumiere	-8.83692
_usage	-8.83951
_armes	-8.84051
_uoulu	-8.84175
_cher	-8.84203
_iustice	-8.84266
ent	-8.84321
_nord	-8.84414
_eleue	-8.84787
_uenait	-8.84888
_fr	-8.85193
_empereur	-8.85282
_but	-8.85398
_puissance	-8.85561
_etats	-8.8569
ons	-8.85811
_seconde	-8.86296
_affaires	-8.86611
_necessaire	-8.86766
_uertu	-8.86846
_appelle	-8.8701
_public	-8.87084
_sainte	-8.87174
_huit	-8.87204
_edition	-8.87693
_europe	-8.87756
_puisque	-8.87912
_partout	-8.87971
_ioie	-8.88199
_trad	-8.88342
_allait	-8.88424
_religion	-8.89146
_put	-8.89272
_second	-8.89308
_chercher	-8.89335
_laisser	-8.89596
_aussitot	-8.89675
_face	-8.89825
_reuolution	-8.89979
_px	-8.90186
_oeil	-8.90474
_faite	-8.90723
_cheual	-8.91503
_fortune	-8.91527
_quelquefois	-8.91895
_uolonte	-8.91905
_uis	-8.92144
_existence	-8.92565
_reine	-8.92658
_egalement	-8.9272
_uolume	-8.9278
_iuste	-8.93058
_paul	-8.93067
_charge	-8.93134
_commerce	-8.93379
_ecole	-8.94227
_ancien	-8.94459
_iesus	-8.94579
_affaire	-8.94654
_charles	-8.94678
_aupres	-8.95148
_libre	-8.95549
_francs	-8.95761
_li	-8.95875
_memoire	-8.96213
_succes	-8.96228
_blanc	-8.96252
_bruit	-8.96384
_sol	-8.96606
_the	-8.96608
_gloire	-8.96724
_sept	-8.9682
_opinion	-8.96897
_uns	-8.97077
_troisieme	-8.97086
_seruice	-8.97187
_silence	-8.972
_derriere	-8.97478
_parole	-8.97494
_pense	-8.97939
_left	-8.98169
_mari	-8.98174
_puisse	-8.98223
_uint	-8.98277
_situation	-8.98332
u	-8.98426
_deuoir	-8.98464
_dame	-8.98477
_principe	-8.9848
_presente	-8.98559
_uiure	-8.9856
_connaitre	-8.98877
_guere	-8.99036
_combien	-8.99124
_fallait	-8.99266
_generale	-8.99289
_longue	-8.99414
_gout	-8.99669
_montre	-8.99721
c	-8.99751
_nomme	-8.99888
_personnes	-8.99936
_discussion	-8.99949
_uois	-8.99994
_produit	-9.00005
_christ	-9.00085
_retour	-9.0011
_certains	-9.00343
_acte	-9.00359
_propos	-9.00783
_demanda	-9.01051
_haute	-9.01097
_cesse	-9.01262
er	-9.01327
y	-9.01461
_occasion	-9.01559
_seruir	-9.01726
_uoulait	-9.01726
_forces	-9.01873
_impossible	-9.01957
_regard	-9.02053
_sort	-9.02391
d	-9.02753
rent	-9.02888
_perdu	-9.02947
_col	-9.03012
_formes	-9.03039
_morale	-9.03044
_etude	-9.03199
_influence	-9.03318
_faisant	-9.03379
re	-9.03598
_anciens	-9.0369
_beaute	-9.03728
_uisage	-9.03922
_to	-9.04028
_mariage	-9.04292
_droite	-9.04933
_gros	-9.05015
_quil	-9.05099
_trauaux	-9.0518
_matiere	-9.05362
_quoique	-9.05445
_moyens	-9.05533
_article	-9.05683
_seront	-9.05955
um	-9.06022
_uent	-9.06022
_discours	-9.06066
_doiuent	-9.06311
_uite	-9.0653
_petites	-9.06568
_soient	-9.0665
_conscience	-9.06712
_presence	-9.06721
_tenir	-9.06766
_outre	-9.06774
_mauuais	-9.06784
_philosophie	-9.07116
ra	-9.07158
_peuples	-9.07195
_bouche	-9.07426
_soin	-9.07607
_membres	-9.07788
_dehors	-9.07971
_note	-9.08083
_lors	-9.08159
_piece	-9.08481
_rouge	-9.08568
_genie	-9.08588
_ueritable	-9.08891
_semblait	-9.08941
_memoires	-9.08991
_ministre	-9.09217
_poete	-9.09728
_autorite	-9.0975
_plein	-9.09782
_principes	-9.098
_reprit	-9.0994
_allons	-9.10209
_uais	-9.10248
_animaux	-9.1045
_soeur	-9.10457
_lendemain	-9.10498
_demander	-9.10791
te	-9.10814
_role	-9.11011
_merite	-9.11055
_peur	-9.11368
_ad	-9.1143
_rencontre	-9.12013
_conditions	-9.12031
_uieille	-9.12063
_passage	-9.12097
_difficile	-9.12152
_gauche	-9.12156
_commence	-9.12406
ne	-9.12519
_fleurs	-9.12603
_prend	-9.12615
_capitaine	-9.1274
_mars	-9.13007
_ligne	-9.13122
_foule	-9.13131
_origine	-9.13391
_palais	-9.13457
_text	-9.1365
_dieux	-9.13691
_beaux	-9.13748
_expression	-9.13841
_auenir	-9.14028
_traduction	-9.1419
_droits	-9.14207
_parfois	-9.14515
_sciences	-9.14631
_scene	-9.15072
_porter	-9.15113
_plupart	-9.1523
_academie	-9.15344
_diuerses	-9.15348
_soi	-9.15792
_attention	-9.15858
_iournal	-9.1595
_cotes	-9.16491
_desir	-9.16585
_italie	-9.1659
_manque	-9.16648
_top	-9.16805
_ecria	-9.17228
_particuliere	-9.17652
_mai	-9.17658
_uenu	-9.1772
le	-9.18186
_cest	-9.18296
_uraiment	-9.18318
ront	-9.18407
_henri	-9.18558
_noir	-9.18918
_belles	-9.19026
_sortir	-9.1903
_intelligence	-9.19287
_chateau	-9.19348
ur	-9.19388
_republique	-9.19543
_don	-9.19598
_somme	-9.19608
_ieunesse	-9.19647
_agit	-9.19773
_connaissance	-9.19875
_francois	-9.19939
_diuers	-9.1995
_entrer	-9.20147
_courage	-9.20148
_tantot	-9.20161
_existe	-9.20278
_roman	-9.20592
_entendu	-9.20599
_eaux	-9.20837
_met	-9.2094
_ordinaire	-9.20974
_front	-9.21068
_soldats	-9.21104
_souuenir	-9.21187
_hors	-9.21199
_musique	-9.21203
_trente	-9.21291
_pieces	-9.21512
_ouurages	-9.21678
_cheuaux	-9.21917
_allemagne	-9.22095
on	-9.22206
_certaines	-9.22301
_recu	-9.22303
_tombe	-9.22479
_humaine	-9.22515
_souuenirs	-9.22541
_signe	-9.22635
_ancienne	-9.22704
_filles	-9.22705
_cite	-9.22725
_suiure	-9.22777
_comprendre	-9.22904
_nouueaux	-9.23045
_ennemi	-9.23266
_progres	-9.23659
_donna	-9.23695
_dun	-9.23976
_pages	-9.24195
_iuillet	-9.2424
_faueur	-9.24348
_complete	-9.24366
_riche	-9.24599
_dites	-9.24601
_docteur	-9.247
_derniers	-9.24732
oit	-9.25011
_experience	-9.25122
_w	-9.25166
_trouuait	-9.25237
_freres	-9.25254
_malheur	-9.25261
_publique	-9.25329
_texte	-9.25403
_moitie	-9.25449
_iacques	-9.25588
_regarde	-9.25658
_couleur	-9.25763
_autrefois	-9.25821
_conduite	-9.25827
_campagne	-9.25849
_uii	-9.25877
_commun	-9.25903
_width	-9.26132
_ombre	-9.265
_moindre	-9.26539
_bord	-9.2658
_uin	-9.26626
_uoie	-9.26629
_critique	-9.2677
_forte	-9.26913
_douleur	-9.26998
_passion	-9.27
_commune	-9.27449
_abbe	-9.27488
_ennemis	-9.27507
_tient	-9.27539
_uoulez	-9.27568
_coups	-9.27791
_double	-9.27908
_interieur	-9.27935
_mourir	-9.27946
_doux	-9.28009
ant	-9.28272
_dauantage	-9.28366
_iuge	-9.2843
_facile	-9.28492
_etranger	-9.28517
_aide	-9.28532
_arbres	-9.28592
_con	-9.28612
en	-9.28653
_egard	-9.28853
_confiance	-9.28864
_auance	-9.28907
_uoyant	-9.2897
_uilles	-9.29429
_ferme	-9.29697
_ile	-9.2984
_ix	-9.30194
_connu	-9.30229
_premieres	-9.30247
_regne	-9.30316
_secret	-9.30441
_particulier	-9.30468
_large	-9.30531
_lesquels	-9.30563
_plan	-9.30737
_luy	-9.30854
_differentes	-9.30879
_reue	-9.30982
_ex	-9.31232
_questions	-9.31415
_certaine	-9.31417
_ch	-9.31717
_bataille	-9.31723
_moeurs	-9.32079
_partir	-9.32083
_nation	-9.32162
_noms	-9.32166
_pratique	-9.32219
_as	-9.32385
_larmes	-9.32469
_compagnie	-9.32797
_malheureux	-9.32901
_champ	-9.32914
_auquel	-9.3307
_interets	-9.33073
_points	-9.33117
_entiere	-9.33328
_royaume	-9.33537
_triste	-9.33727
_president	-9.33743
_esprits	-9.33967
_londres	-9.3422
_faute	-9.3441
_quantite	-9.34471
_cherche	-9.34488
_border	-9.34517
_salle	-9.34585
_race	-9.34608
_enuiron	-9.34658
_arriuer	-9.34716
_lire	-9.34778
_fais	-9.34878
_propres	-9.35057
_lutte	-9.3507
_utc	-9.35083
_sud	-9.35089
_rire	-9.35094
ai	-9.35144
_croit	-9.35292
_toutefois	-9.35296
_obiets	-9.35335
_perdre	-9.35336
_necessite	-9.35475
_auis	-9.35636
_litterature	-9.35655
_attendre	-9.35839
_aurais	-9.35955
_moderne	-9.35986
_termes	-9.36108
_bons	-9.36256
_millions	-9.363
_blanche	-9.36327
_tableau	-9.36602
_receuoir	-9.36613
_quelqu	-9.36777
_chefs	-9.36821
_poesie	-9.3721
_nul	-9.37216
_education	-9.37377
_uiii	-9.37445
_neuf	-9.37492
_importance	-9.37504
_assemblee	-9.37526
_midi	-9.37531
_endroit	-9.37675
_cf	-9.37723
_circonstances	-9.37729
_chere	-9.37756
_penser	-9.379
_dela	-9.37952
_noble	-9.38006
_rend	-9.38432
_uiue	-9.38454
_center	-9.38455
_maitres	-9.38499
_cheualier	-9.38564
_reponse	-9.38875
_direction	-9.3888
_er	-9.38898
_montrer	-9.38975
_entier	-9.39146
_sauait	-9.39379
_absolument	-9.39522
ez	-9.39531
_cents	-9.39696
_siecles	-9.3974
_mademoiselle	-9.39864
_deuient	-9.40025
_naturelle	-9.40184
_pleine	-9.40201
_el	-9.40223
_rois	-9.40327
_cheueux	-9.40356
_digne	-9.40396
_secours	-9.40413
_tels	-9.40446
_ecrire	-9.40491
_trouua	-9.40567
_froid	-9.40707
_cru	-9.40714
_realite	-9.40748
_position	-9.40829
_montagnes	-9.40951
_tirer	-9.41054
_serie	-9.41317
_calme	-9.4152
_depart	-9.41609
_mm	-9.41626
_change	-9.41932
_doctrine	-9.41939
_uont	-9.42036
_puisqu	-9.42332
_actes	-9.42807
_arrete	-9.42811
_prouince	-9.42821
_traits	-9.42877
_langage	-9.42944
_sauez	-9.42968
_maisons	-9.43194
_condition	-9.43195
_colere	-9.43254
_especes	-9.43349
_parut	-9.43543
_uiens	-9.4358
_iardin	-9.43752
_port	-9.439
de	-9.43964
_danger	-9.44045
ais	-9.44046
_efforts	-9.44301
_etudes	-9.44371
_di	-9.44396
_espace	-9.44437
_russie	-9.44438
_entree	-9.44517
_pensees	-9.44576
_douze	-9.44583
_monte	-9.44699
_diable	-9.44734
_crainte	-9.44762
_cou	-9.44807
_rendu	-9.44856
_immense	-9.44941
ient	-9.4502
_su	-9.45098
_uoyait	-9.45297
_hasard	-9.45313
_ieu	-9.45343
_adresse	-9.45488
_disant	-9.45493
_lesquelles	-9.45514
_imagination	-9.45535
_image	-9.45539
_ualign	-9.45552
_pauures	-9.45734
_sourire	-9.45754
_dessous	-9.45833
_occupe	-9.46002
_patrie	-9.46187
_nombreux	-9.46299
_amitie	-9.46557
_distance	-9.46593
_considerable	-9.46596
_uoulut	-9.46633
_lune	-9.46675
_deuenir	-9.46708
_naturel	-9.46731
_repondre	-9.46795
_lignes	-9.46826
_humanite	-9.46857
_proiet	-9.46968
_temple	-9.47003
_arts	-9.47037
_sein	-9.47052
_tire	-9.47054
_suiets	-9.47076
_demeure	-9.4718
_uoltaire	-9.4728
_ceci	-9.4731
in	-9.4736
_troupes	-9.47469
_auraient	-9.47502
_prise	-9.47507
_espagne	-9.47669
_uouloir	-9.47773
_graue	-9.47837
_aout	-9.47928
_auril	-9.48023
_lu	-9.48039
_combat	-9.48285
_malade	-9.4838
_he	-9.48447
_humain	-9.48492
_siege	-9.48521
_terme	-9.4887
_oblige	-9.49016
_degre	-9.49044
_tomber	-9.49125
_unique	-9.49164
_remarque	-9.49232
_demain	-9.49242
_reconnaitre	-9.49312
_orgueil	-9.49345
_details	-9.49397
_poids	-9.49451
_douce	-9.49612
_feuilles	-9.49653
_repos	-9.49709
_theorie	-9.49959
_textes	-9.49991
_ordres	-9.50023
_sc	-9.5007
_solid	-9.50266
_qualite	-9.5028
_fera	-9.50288
_iuin	-9.50333
_union	-9.50383
_contes	-9.50436
_notes	-9.50471
_politiques	-9.50599
_pont	-9.50645
ie	-9.50753
_causes	-9.51016
_uillage	-9.51146
_celebre	-9.51377
_importe	-9.5148
_rousseau	-9.51528
_riuiere	-9.51686
_simplement	-9.51821
_per	-9.51847
_terrible	-9.5185
_allez	-9.51941
_deuint	-9.52028
_crime	-9.52113
_difference	-9.52164
_historique	-9.52388
_court	-9.52503
_seraient	-9.52617
_compose	-9.52753
_dune	-9.52785
_preuue	-9.52791
_sert	-9.52838
_tenait	-9.52918
_respect	-9.53113
_iugement	-9.53125
_aioute	-9.53141
_empecher	-9.5318
_rester	-9.53268
_chaleur	-9.53419
_enfans	-9.53436
_commencement	-9.53457
_cri	-9.5346
_nations	-9.53549
_compris	-9.53579
_presse	-9.53613
_prie	-9.53658
_rapports	-9.53801
_etrange	-9.53906
_leures	-9.53913
_uiennent	-9.53986
_centre	-9.53996
_arriuee	-9.54077
_entierement	-9.54366
_grandeur	-9.54366
_of	-9.54384
_deueloppement	-9.54389
_bonnes	-9.54432
_mme	-9.54502
_pur	-9.54526
_parfaitement	-9.54571
_pourra	-9.54621
_iournee	-9.54713
_papier	-9.54724
_peche	-9.5501
_nationale	-9.55014
_tache	-9.55062
_clair	-9.55115
_constitution	-9.55165
_pain	-9.55176
_ames	-9.553
_militaire	-9.553
_marquis	-9.55309
_octobre	-9.55384
_consequent	-9.55507
_resultat	-9.55664
_ianuier	-9.55671
_suffit	-9.55683
_xiu	-9.55781
_saurait	-9.55804
_uoyons	-9.56059
_aimer	-9.56221
_masse	-9.56258
_etendue	-9.56277
_helas	-9.56352
_autrement	-9.56495
_obtenir	-9.56672
_frappe	-9.56677
_portes	-9.56728
_permis	-9.56819
_dois	-9.56858
_faible	-9.56898
rait	-9.56932
_tort	-9.57164
_ioseph	-9.57272
_septembre	-9.57429
_frais	-9.57478
_courant	-9.57589
_paru	-9.57707
_religieux	-9.57781
_hauteur	-9.57806
_choix	-9.57821
_certainement	-9.57851
_completement	-9.57871
_regarder	-9.5795
_uisite	-9.58027
_hier	-9.58198
_seuls	-9.58234
_q	-9.58359
_auteurs	-9.58419
_recherches	-9.58498
_faisaient	-9.58624
_naissance	-9.5872
_croix	-9.58727
_mauuaise	-9.58743
_orient	-9.5879
_durant	-9.58897
_date	-9.58904
_pape	-9.59099
_dos	-9.59105
_quinze	-9.59114
_sand	-9.59184
_classe	-9.59337
_erreur	-9.59484
_alla	-9.59537
_mode	-9.59608
_firent	-9.59627
_montagne	-9.59646
_fonctions	-9.59657
_propriete	-9.59667
_deuenu	-9.59672
_	-9.59677
_recit	-9.59708
_terres	-9.59724
_lieux	-9.59851
_iusque	-9.59862
_index	-9.599
_latn	-9.59921
_ueille	-9.59949
_pouuaient	-9.59977
_obseruations	-9.60105
_taille	-9.60107
_couronne	-9.60118
_animal	-9.60152
_ut	-9.60205
que	-9.60213
_extreme	-9.60256
_effort	-9.6029
_arbre	-9.60429
_chine	-9.60608
_profonde	-9.60725
_enuers	-9.60794
_habitude	-9.60856
_oiseaux	-9.61046
_heureuse	-9.61179
_etrangers	-9.61231
_mise	-9.61329
_donnait	-9.61336
_represente	-9.61537
_eternel	-9.61636
_meilleur	-9.61737
_regle	-9.61753
_expliquer	-9.61821
_hotel	-9.61824
_accord	-9.62024
_maitresse	-9.62041
_telles	-9.62279
_talent	-9.6232
_naturellement	-9.62471
_sage	-9.62514
_grecs	-9.62544
_arriere	-9.62566
_latin	-9.62631
_utile	-9.62705
_dernieres	-9.62784
_quitter	-9.62792
_semblable	-9.62892
_assure	-9.62907
_quelles	-9.62936
_officiers	-9.6294
_espoir	-9.6297
_quarante	-9.63104
_eueque	-9.63116
_comtesse	-9.63139
_qualites	-9.63145
_uictoire	-9.63298
_effets	-9.63389
_tems	-9.63485
_methode	-9.63571
_administration	-9.63822
_cinquante	-9.6385
at	-9.6399
_population	-9.64027
_passions	-9.64139
_source	-9.64151
_pretre	-9.64262
_physique	-9.64336
ns	-9.64436
_rang	-9.64446
_sante	-9.64494
_uaste	-9.64733
_eclat	-9.64803
_champs	-9.64882
_reserue	-9.64977
_pitie	-9.65194
_chasse	-9.65266
_morts	-9.65302
_uiuant	-9.65369
_base	-9.65538
_quels	-9.65542
_xi	-9.65569
_etablir	-9.65575
_garcon	-9.65578
la	-9.65674
_tot	-9.65761
_heros	-9.65838
_mi	-9.65949
_offre	-9.66163
_faux	-9.66226
_defense	-9.66259
_tendre	-9.66266
_princesse	-9.66354
_cris	-9.6636
ia	-9.66395
_terrain	-9.66443
_arreter	-9.66584
_al	-9.66606
_quitte	-9.66672
_ouuriers	-9.66675
_raisons	-9.66984
_ministere	-9.67028
_ouest	-9.67131
_pre	-9.67139
_die	-9.67171
_hiuer	-9.67199
_padding	-9.67254
_regime	-9.67388
_maieste	-9.67465
_ioue	-9.67615
_aiouta	-9.6763
_pure	-9.67649
_trouuent	-9.68085
_grec	-9.68256
_impression	-9.6826
_parlement	-9.68309
as	-9.68344
_manger	-9.68371
_relations	-9.68502
_ur	-9.68543
_sentiments	-9.68588
_artiste	-9.68625
_songe	-9.68639
_touche	-9.68639
_uenus	-9.68803
_payer	-9.68821
_fete	-9.68959
_caracteres	-9.69012
_collection	-9.69072
_salut	-9.69294
_neanmoins	-9.69296
h	-9.69455
_commission	-9.69492
_nodots	-9.6956
_pouuons	-9.69604
_fou	-9.69674
_rose	-9.69726
_sagesse	-9.69876
_oublie	-9.69977
_uaut	-9.70098
_enuie	-9.70136
_uain	-9.70304
_xu	-9.70413
_camp	-9.70442
_decembre	-9.70444
_defendre	-9.70595
_uniuerselle	-9.70623
_actions	-9.7063
_industrie	-9.70679
ions	-9.70797
_sentir	-9.70959
_unite	-9.71032
_donnent	-9.71064
_messieurs	-9.71158
_tue	-9.71166
_passa	-9.71433
_donnee	-9.71489
_maladie	-9.71542
_iuger	-9.71559
_culte	-9.71646
_mur	-9.71666
_reuenir	-9.71696
f	-9.71708
_pierres	-9.71755
_peinture	-9.7186
_uoiture	-9.71882
_aspect	-9.71904
_haine	-9.71917
_aise	-9.72003
_peres	-9.72202
_philippe	-9.72286
_cap	-9.72289
_cabinet	-9.72318
_napoleon	-9.7236
_princes	-9.72404
_spectacle	-9.72404
_faudrait	-9.72428
_instruction	-9.72517
_connait	-9.72563
_oncle	-9.72666
_marque	-9.72859
_regards	-9.72867
_gre	-9.72924
_feurier	-9.72942
_assis	-9.72974
_recherche	-9.72987
_continue	-9.73018
_conduit	-9.73085
_deuaient	-9.73124
_couleurs	-9.73128
_pa	-9.73165
_grc	-9.73195
_fixe	-9.73205
_apprendre	-9.73232
_coin	-9.73261
_uraie	-9.73268
_cercle	-9.73295
_noire	-9.7337
_catholique	-9.73431
_portee	-9.73485
_auantage	-9.735
et	-9.73546
_desormais	-9.73648
_longues	-9.73689
_diner	-9.73716
_defaut	-9.73723
_chair	-9.73758
_parlait	-9.73991
_estime	-9.73994
_necessaires	-9.7411
_lac	-9.74151
_st	-9.74182
_do	-9.74296
_enseignement	-9.74307
_precisement	-9.74375
_aient	-9.74381
_rues	-9.74402
_bleu	-9.74469
_amerique	-9.74625
_appele	-9.7463
_surface	-9.74666
_auions	-9.74694
_disent	-9.74695
_conserue	-9.74858
_appris	-9.74886
_biens	-9.75061
oient	-9.75141
_attache	-9.75168
_uiuement	-9.75202
_prison	-9.75205
_periode	-9.7522
_z	-9.75248
_eleues	-9.75304
_inutile	-9.75369
_fini	-9.75394
_trouble	-9.75513
_treuoux	-9.75546
_murs	-9.75603
_assurer	-9.75687
_romains	-9.75716
_ber	-9.75866
_parents	-9.75897
_basse	-9.75921
_riches	-9.75929
_uierge	-9.7602
_nouembre	-9.76179
_conuersation	-9.76229
_curieux	-9.76368
_medecin	-9.76421
_emploi	-9.7646
_ose	-9.76599
_guillaume	-9.76603
_tellement	-9.76642
_pareil	-9.76862
_soins	-9.7689
_minutes	-9.76927
_immediatement	-9.77062
_couche	-9.77167
_habitants	-9.77222
_complet	-9.77233
_nulle	-9.77236
_figures	-9.77253
_etres	-9.77366
_rare	-9.77372
_groupe	-9.77549
_fleuue	-9.77585
_hugo	-9.77587
_prouue	-9.77637
_sent	-9.77652
_garder	-9.77738
_pro	-9.77782
_arriua	-9.77792
rai	-9.77806
_oreille	-9.77873
_capable	-9.77875
_charme	-9.77941
_uniuers	-9.77995
_debout	-9.78223
_egypte	-9.78249
_xii	-9.78294
_enuoye	-9.78317
mes	-9.78328
_certes	-9.78405
_litteraire	-9.78416
_it	-9.78425
_baron	-9.78529
_simples	-9.78529
_passant	-9.78534
_iadis	-9.78656
_iuifs	-9.78802
_pascal	-9.78822
_possede	-9.78924
_surprise	-9.78985
_ange	-9.79091
_energie	-9.79143
_peau	-9.79165
_intention	-9.79223
_chacune	-9.79262
_superieur	-9.79263
_seiour	-9.79285
_police	-9.79288
_xui	-9.79307
_actiuite	-9.79316
_organisation	-9.79329
_merci	-9.79406
_sombre	-9.79436
_uide	-9.79529
_poetes	-9.79657
_profond	-9.79724
_agreable	-9.79828
_eussent	-9.79841
_disposition	-9.79912
_salon	-9.80056
_apparence	-9.8006
_der	-9.80108
_iouer	-9.80118
_mission	-9.80333
_alexandre	-9.80357
_roy	-9.8041
_suiui	-9.80418
_plantes	-9.80431
_romain	-9.80456
_deuxieme	-9.80518
_uolontiers	-9.80627
_bel	-9.80716
_dumas	-9.80776
_ia	-9.80844
_gouuerneur	-9.81026
_diuine	-9.81032
_fenetre	-9.81071
_robert	-9.81105
_ieter	-9.81132
_rappelle	-9.81177
_culture	-9.81225
_sinon	-9.816
_michel	-9.81664
_execution	-9.81698
_coupe	-9.81839
_chretiens	-9.81908
_bonte	-9.81909
_supreme	-9.81972
_cure	-9.81983
_souuerain	-9.8204
_xiii	-9.82045
x	-9.8205
_mont	-9.82078
_restait	-9.82085
_paraitre	-9.82209
_proces	-9.82219
_produits	-9.82279
_esperance	-9.82294
_cesar	-9.82404
_compter	-9.82412
_serieux	-9.82437
_trompe	-9.82452
_aimait	-9.82485
_fleur	-9.825
_semblables	-9.82584
_robe	-9.82587
_sortes	-9.8259
_attaque	-9.82633
_membre	-9.82634
_suit	-9.82638
_appeler	-9.82686
_puissant	-9.82687
_triomphe	-9.82696
_tente	-9.828
_elements	-9.82908
_philosophique	-9.82925
au	-9.82925
_pareille	-9.83104
_facilement	-9.83202
_religieuse	-9.83212
_chute	-9.83298
_capitale	-9.83377
_ecrits	-9.83537
_resultats	-9.83913
_entend	-9.83919
_fidele	-9.84034
_suppose	-9.84146
_etoient	-9.84195
_trone	-9.84208
_chant	-9.84235
_professeur	-9.84316
_places	-9.84531
_prouinces	-9.84536
_pouuez	-9.84589
_appartient	-9.8464
_difficultes	-9.84805
_poitrine	-9.84818
_probablement	-9.85022
_repond	-9.85162
_epouse	-9.85234
_generalement	-9.85429
_peux	-9.85457
_emotion	-9.85582
_sociale	-9.85599
_uenue	-9.85651
_explique	-9.85709
_pousse	-9.85795
_mesures	-9.85816
_tre	-9.85867
_rendit	-9.86013
_espere	-9.86015
_philosophe	-9.86193
_officier	-9.86214
_prenant	-9.86217
ta	-9.86282
_fruits	-9.86371
_section	-9.86463
_aiouter	-9.86516
_personnages	-9.86617
_retraite	-9.8663
_sommeil	-9.86675
_uif	-9.86799
_phenomenes	-9.86819
_changer	-9.86865
_chien	-9.86881
_euidemment	-9.86892
_dames	-9.86904
_leon	-9.86977
_former	-9.87035
_portait	-9.87061
_perte	-9.87144
_declare	-9.87308
_extraordinaire	-9.87314
_longueur	-9.87342
_fus	-9.8742
_misere	-9.87455
_po	-9.87546
_remarquer	-9.87643
_quoiqu	-9.87698
_quatrieme	-9.87865
_ac	-9.87899
_chretienne	-9.879
_seruices	-9.87915
_ueulent	-9.87918
_adieu	-9.87924
_ouurir	-9.88003
_conduire	-9.88027
_correspondance	-9.88036
_ailes	-9.88228
_bourgeois	-9.8824
_considere	-9.8826
_iolie	-9.88329
_partis	-9.88333
_peintre	-9.88344
_auparauant	-9.88368
_inde	-9.88443
_fis	-9.88458
_paraissait	-9.88581
_produire	-9.88661
_trace	-9.88669
_genoux	-9.88689
_cache	-9.88816
_oublier	-9.88882
_poste	-9.88894
_parlant	-9.88905
_eleuer	-9.88974
_entra	-9.89026
_gautier	-9.89089
_agir	-9.89185
_lecture	-9.89243
_conseruer	-9.89254
_train	-9.89365
_fussent	-9.89366
_epee	-9.89382
_consequence	-9.89424
_pale	-9.89547
_absence	-9.8957
_auguste	-9.89663
_obseruation	-9.89668
_laissa	-9.89723
_generaux	-9.89733
_nest	-9.8981
_colonel	-9.89925
_profit	-9.89931
_etions	-9.89951
_sensible	-9.90032
_retrouue	-9.90071
_croyez	-9.90084
_lord	-9.90088
_mourut	-9.90165
_oiseau	-9.90187
_passait	-9.90228
_id	-9.90231
_plaisirs	-9.90274
_populaire	-9.90291
_connais	-9.90372
_craindre	-9.90414
_soldat	-9.90426
_george	-9.90504
_changement	-9.90512
_capital	-9.90571
_unis	-9.90632
_portant	-9.9065
_ardeur	-9.90704
_geste	-9.90719
_uoyages	-9.90732
_allemand	-9.90777
_bibliotheque	-9.90784
_classes	-9.9093
_amie	-9.91023
_uoudrais	-9.91108
_cardinal	-9.91143
_soixante	-9.91252
_proposition	-9.91273
_uienne	-9.9134
_nombreuses	-9.91388
_richesse	-9.91426
_fatigue	-9.91439
_debut	-9.91504
_croyait	-9.91527
_uictor	-9.91621
_publie	-9.91645
_trait	-9.91704
_compagnons	-9.91726
_principaux	-9.91745
_dents	-9.91886
_differents	-9.91969
_euiter	-9.92035
_nez	-9.92161
_foret	-9.92252
_propose	-9.92366
_opera	-9.92408
_exactement	-9.92455
_honte	-9.92525
_chemins	-9.92577
_pretres	-9.92617
_superieure	-9.92678
_probleme	-9.92689
_theologie	-9.92757
_mouuements	-9.9288
_uertus	-9.92969
_charges	-9.92979
_iure	-9.93099
_citoyens	-9.93147
_secretaire	-9.93195
_pointe	-9.93199
_sauuages	-9.93205
_conseils	-9.93252
_aimable	-9.93352
_uiolence	-9.93359
_auxquels	-9.9338
_iambes	-9.93407
_bretagne	-9.93408
_pret	-9.93465
_noirs	-9.93628
_ment	-9.93629
_rapide	-9.93633
_ciuilisation	-9.93649
_affection	-9.93714
_prete	-9.93861
me	-9.93866
_humeur	-9.93897
_gagner	-9.94093
_dut	-9.94138
ts	-9.94188
_sauant	-9.94471
_tiens	-9.94505
_souffle	-9.94524
_soudain	-9.9453
_distingue	-9.9467
_fig	-9.94706
_offrir	-9.94766
_ul	-9.94838
_rapporte	-9.94851
_pose	-9.94895
_ministres	-9.94898
les	-9.94959
_iules	-9.94969
os	-9.95068
_destinee	-9.95088
_decide	-9.95167
_os	-9.95183
_ecoles	-9.95337
_no	-9.95446
_portrait	-9.95493
_difficulte	-9.95576
_recueil	-9.9564
_longs	-9.95649
_bible	-9.95655
_serui	-9.95699
_uice	-9.95753
_uoile	-9.95763
_atteint	-9.95852
_amant	-9.9589
_branches	-9.95916
_douceur	-9.96052
_is	-9.96071
_modele	-9.96119
_continua	-9.96173
_besoins	-9.96211
_poesies	-9.96224
_iournaux	-9.96301
_fonds	-9.96316
_comprend	-9.96357
se	-9.96359
_fasse	-9.96426
_cousin	-9.9649
_principal	-9.96543
_egale	-9.96572
_exces	-9.96665
_metres	-9.96684
_duree	-9.96688
_royal	-9.96842
_raconte	-9.9687
_modernes	-9.96901
_epaules	-9.96937
_anglaise	-9.96968
_annonce	-9.97067
_antoine	-9.9719
_tenu	-9.97204
_uieillard	-9.97285
_royale	-9.97327
_nuits	-9.97378
_mepris	-9.97383
_economie	-9.97425
_introduction	-9.97457
_russe	-9.97472
_echapper	-9.97484
_opposition	-9.97485
_dedans	-9.97498
_appelait	-9.9754
_monter	-9.97541
_honnete	-9.97657
_sire	-9.97725
_conuient	-9.97809
_consiste	-9.97812
_abandonne	-9.97868
_fruit	-9.97922
_parfaite	-9.9797
_horreur	-9.97981
_recut	-9.98007
_tranquille	-9.98035
_egal	-9.98038
_souffrir	-9.98041
_poeme	-9.98103
_soutenir	-9.98156
_uallee	-9.98221
_rayons	-9.98335
_ressources	-9.98343
em	-9.98391
_leue	-9.98409
_sauuage	-9.98415
_sauuer	-9.98472
_ouuerte	-9.98478
_reflexions	-9.98492
iez	-9.985
_resistance	-9.98542
_laissant	-9.98547
_domaine	-9.9857
_garnier	-9.98643
_semblent	-9.98683
_inconnu	-9.98699
_ti	-9.98705
_indique	-9.98765
_marechal	-9.98791
_auoient	-9.9888
_leua	-9.98906
_armees	-9.98907
_commenca	-9.98982
_dignite	-9.98986
_uert	-9.98998
_pluie	-9.99022
_enfance	-9.99039
_ab	-9.99209
_comedie	-9.99307
_sentait	-9.99418
_gagne	-9.9943
_possession	-9.99521
_absolue	-9.99552
_eurent	-9.99559
_andre	-9.99681
_bords	-9.99831
_description	-9.99905
_attendant	-9.99937
_occuper	-9.99941
_marcher	-9.99963
_ecoute	-9.99965
_dispositions	-9.99995
_apporte	-10.0002
_grece	-10.0009
_noblesse	-10.0012
_resta	-10.0013
_opinions	-10.0014
_ay	-10.0019
_bete	-10.0019
_admirable	-10.0029
_curiosite	-10.003
_matieres	-10.003
_chap	-10.0031
_sacrifice	-10.0035
_suiuante	-10.0038
_reellement	-10.005
_reuint	-10.005
_composition	-10.0054
_quelconque	-10.0054
_braue	-10.0055
_ecriture	-10.0061
_rares	-10.0064
ux	-10.0065
_priere	-10.0073
_queue	-10.008
_doigts	-10.0081
_ordinairement	-10.0082
_rapidement	-10.0084
_plait	-10.0085
_romans	-10.0086
_precieux	-10.0089
_ri	-10.0089
_euenements	-10.0091
_esclaues	-10.0107
_nicolas	-10.0108
_chinois	-10.0109
_and	-10.0113
_etablissement	-10.0121
_presenter	-10.0129
_appel	-10.0134
_hist	-10.0136
_procede	-10.0137
_doucement	-10.0137
_meilleure	-10.0138
_reuenu	-10.0144
_ecriuains	-10.0145
_uan	-10.0146
_regardait	-10.0147
_quon	-10.0147
_indiuidu	-10.0148
_familles	-10.0148
_personnage	-10.0151
na	-10.0154
_examen	-10.0159
_donnant	-10.0173
_credit	-10.0175
_etabli	-10.018
_leuer	-10.0183
_ideal	-10.0184
_diuision	-10.0188
_utilisateur	-10.0191
_diuin	-10.0192
_decouurir	-10.0194
_atteindre	-10.0195
_expose	-10.0195
_antique	-10.0201
_tableaux	-10.0206
_decouuerte	-10.0214
_maurice	-10.0216
_ruine	-10.0219
_zele	-10.0221
_ualides	-10.0225
_pl	-10.0243
_cree	-10.0245
_images	-10.025
_lentement	-10.0251
_exprimer	-10.0252
_tourne	-10.026
_folie	-10.0262
_na	-10.0267
_admiration	-10.0268
_illustre	-10.0269
_etonne	-10.029
_obseruer	-10.0293
_reconnaissance	-10.0296
_instrument	-10.031
_iustement	-10.0312
_faculte	-10.0314
_trauailler	-10.0316
_articles	-10.0319
_christianisme	-10.032
_dure	-10.0324
_uerre	-10.0327
_desire	-10.0331
_forment	-10.0341
_lieutenant	-10.036
_desert	-10.0365
_eprouue	-10.037
_analyse	-10.037
_boire	-10.0371
_from	-10.038
_plume	-10.0381
_tendresse	-10.0383
_tradition	-10.0385
_creation	-10.0401
ont	-10.0403
_frederic	-10.0406
_production	-10.0407
_ferait	-10.0407
_ieanne	-10.0416
_deuons	-10.0423
_condamne	-10.0425
_faiblesse	-10.0426
_morceau	-10.0431
_israel	-10.0434
_ierusalem	-10.0435
_signifie	-10.0437
_finit	-10.0437
_explication	-10.0444
_lyon	-10.0445
_sauf	-10.0446
_lieues	-10.045
_metier	-10.0452
_degres	-10.0468
_thomas	-10.0469
_partage	-10.0474
_necessairement	-10.0474
_martin	-10.0475
_reproche	-10.0481
_canada	-10.0482
_social	-10.0491
_betes	-10.0491
_enuirons	-10.0495
_directeur	-10.0495
_racine	-10.0498
_reuient	-10.0501
_important	-10.0503
_reprendre	-10.0504
_coeurs	-10.0511
_iette	-10.0512
_extremite	-10.0513
_reputation	-10.0518
_approche	-10.0524
_nauire	-10.0526
_maux	-10.0533
_permet	-10.0533
_arc	-10.0536
_prepare	-10.0542
_be	-10.0544
_regles	-10.0548
_moral	-10.0549
_hautes	-10.0553
_surpris	-10.056
_phrase	-10.0567
_courir	-10.0569
_detail	-10.0576
_oreilles	-10.0578
_brise	-10.058
_dauid	-10.0581
_xuiii	-10.0594
_attendait	-10.0597
_comptes	-10.0603
_auenture	-10.0609
_duquel	-10.061
_malheureusement	-10.061
_dessein	-10.0611
_anciennes	-10.0615
_gris	-10.0633
_prenait	-10.0633
_remarquable	-10.0634
_substance	-10.0637
_blancs	-10.0644
ti	-10.0644
_tuer	-10.0656
_mine	-10.0657
_portent	-10.066
_auoue	-10.0661
_artistes	-10.0665
_iaune	-10.067
_catherine	-10.0671
_auront	-10.0675
_desespoir	-10.0677
_autriche	-10.0681
_contient	-10.0685
_type	-10.0689
_tresor	-10.0692
_employe	-10.0693
_discuter	-10.0695
_maiorite	-10.0704
_independance	-10.071
_territoire	-10.0711
_ecriuain	-10.0717
_morte	-10.0721
_essai	-10.0722
_auantages	-10.0731
_comite	-10.0739
_epoux	-10.0745
_nobles	-10.0749
_exemples	-10.0751
_ny	-10.0752
_euenement	-10.076
_uenez	-10.0762
_rappeler	-10.0764
_neige	-10.0769
_faim	-10.0769
_absolu	-10.0774
_proprement	-10.0781
_sable	-10.0784
_quart	-10.0791
_accepter	-10.0794
_couuert	-10.0799
_exprime	-10.0804
_sommet	-10.0805
_allemands	-10.0807
_heureusement	-10.0809
_enthousiasme	-10.0818
_proiets	-10.0822
_consequences	-10.0834
_profondement	-10.0835
_regardant	-10.0836
_uoisins	-10.0837
_malheurs	-10.0843
_ble	-10.0843
_drame	-10.0853
_limites	-10.0862
_ieta	-10.0866
_construction	-10.0884
_uniuersel	-10.0886
b	-10.0892
_mystere	-10.0893
_lecteur	-10.0894
_soyez	-10.0895
_duchesse	-10.0907
_leger	-10.0908
_corneille	-10.092
_desirs	-10.0925
k	-10.0926
_carriere	-10.0927
_pretexte	-10.0933
_grosse	-10.0934
_manieres	-10.0935
_glace	-10.0937
_naitre	-10.0937
_iesuites	-10.0938
_fil	-10.0938
_representation	-10.0942
_reduit	-10.0946
_protection	-10.0951
_plante	-10.0955
_testament	-10.0963
_attitude	-10.0982
_marguerite	-10.0992
_directement	-10.0994
urs	-10.1001
il	-10.1005
_signes	-10.1006
_parfait	-10.1015
ssent	-10.1016
_resolution	-10.1021
_plaine	-10.1021
_refuse	-10.1022
_alliance	-10.1035
_bureau	-10.1042
_maior	-10.105
_simon	-10.1052
_uues	-10.1063
_esclaue	-10.1065
_sortit	-10.1068
_amoureux	-10.1079
_gr	-10.1081
_chapeau	-10.1082
_sacre	-10.1083
_different	-10.109
_uenaient	-10.1092
_marc	-10.1095
_circonstance	-10.1098
_deuenue	-10.1104
_richesses	-10.1106
_formation	-10.1116
_uc	-10.1116
al	-10.1117
_ere	-10.1124
_arme	-10.1127
_appui	-10.1137
_monnaie	-10.1144
_application	-10.1147
_fonction	-10.1148
_iles	-10.115
_uerne	-10.1155
_arreta	-10.1156
_fieure	-10.1162
_henry	-10.1172
ue	-10.1183
_retrouuer	-10.1188
_guide	-10.1189
_coucher	-10.1197
_ouuert	-10.1201
_romaine	-10.1201
_ruines	-10.1207
tte	-10.1211
_indiuidus	-10.1214
_seroit	-10.1215
_ignore	-10.1217
_sir	-10.1217
_nourriture	-10.122
_institutions	-10.1221
_tolstoi	-10.1223
_societes	-10.1232
_aisement	-10.1235
_mele	-10.1235
_cerueau	-10.1235
_remplir	-10.124
ge	-10.1245
ce	-10.125
_habitans	-10.1253
_empeche	-10.126
_repas	-10.1273
_lecons	-10.1275
_nu	-10.1282
_seuere	-10.129
_descendre	-10.1291
_magnifique	-10.1294
_langues	-10.1296
_reconnu	-10.1298
_tristesse	-10.1299
_emporte	-10.1301
_reuolutionnaire	-10.1302
_chagrin	-10.1302
_enuoyer	-10.1303
_troupe	-10.1308
_coupable	-10.1309
_maman	-10.131
_iai	-10.1311
_horizon	-10.1311
_solution	-10.134
_commandant	-10.1347
_connaissait	-10.1352
_serai	-10.1356
_employer	-10.1374
_logique	-10.1376
_franc	-10.1377
_infini	-10.1382
_etoiles	-10.1384
_conception	-10.139
_ouure	-10.1391
_libres	-10.1391
_pi	-10.1412
_albert	-10.1414
_serais	-10.1415
_amene	-10.1423
ite	-10.1424
_auxquelles	-10.1427
_ambition	-10.1428
_motif	-10.143
_deuoirs	-10.1435
_uague	-10.1436
_harmonie	-10.1442
_national	-10.1445
_enorme	-10.1446
_resulte	-10.1452
_chretien	-10.1453
_hate	-10.146
_philosophes	-10.1465
_cum	-10.1466
_da	-10.1475
_legere	-10.1481
_georges	-10.149
_concours	-10.1493
_reforme	-10.1496
_sois	-10.1501
_commis	-10.1507
_toucher	-10.1509
_cacher	-10.1511
_ignorance	-10.152
_equilibre	-10.1524
_uapeur	-10.1526
_und	-10.1526
_connue	-10.153
_iete	-10.1536
_laissait	-10.1539
_accorde	-10.154
_placer	-10.1543
_chapelle	-10.1547
_assurement	-10.1547
_eloigne	-10.1551
_tante	-10.1562
_tenant	-10.1572
_riue	-10.1574
_satisfaction	-10.1575
_faudra	-10.1578
_echappe	-10.1579
_operation	-10.1585
_preuues	-10.1593
_region	-10.1593
_printemps	-10.1601
_seruent	-10.1608
_menace	-10.1613
_oppose	-10.1616
_obserue	-10.162
_prononce	-10.1621
_iuges	-10.1622
_solide	-10.1623
_prouuer	-10.1635
_bal	-10.1637
_ridicule	-10.164
_conquete	-10.1649
_sentimens	-10.165
_termine	-10.1655
_intime	-10.166
_edit	-10.1662
_allaient	-10.1677
_canon	-10.1677
_miss	-10.1692
_entreprise	-10.1696
_aueugle	-10.1707
_demandait	-10.1714
tes	-10.1716
_quartier	-10.1716
_ha	-10.1719
_brusquement	-10.1722
_platon	-10.174
_considerer	-10.1751
_fontaine	-10.1755
_habile	-10.1756
g	-10.1766
_uarietes	-10.1767
_pardon	-10.1776
_college	-10.1777
_recoit	-10.1781
_trauaille	-10.1791
_encyclopedie	-10.1802
_regarda	-10.1807
_combattre	-10.181
_conclusion	-10.1813
_excellent	-10.1813
_crut	-10.1819
_eus	-10.1822
p	-10.1828
_temoignage	-10.1831
_soumis	-10.1832
_charmante	-10.1847
_nouuel	-10.1847
_successiuement	-10.1853
_terreur	-10.1872
_habitudes	-10.1885
_personnel	-10.1896
_choisir	-10.1897
_graues	-10.1897
_proie	-10.1899
_exercice	-10.1899
_blesse	-10.1901
_tetes	-10.1904
_ar	-10.1904
_remettre	-10.1917
_habit	-10.1922
_fideles	-10.1922
_balzac	-10.1924
_equation	-10.1925
_coutume	-10.1928
_singulier	-10.1937
_fa	-10.1939
_toit	-10.194
_fauorable	-10.1947
_entends	-10.1952
_inspire	-10.1971
_charite	-10.1976
_scientifique	-10.1983
_melange	-10.1983
_tours	-10.1985
_gardes	-10.1989
_pourraient	-10.1998
_reunion	-10.2006
ine	-10.2008
_liste	-10.2009
_marbre	-10.2009
_legende	-10.2012
_rendus	-10.2013
_uoyageurs	-10.2015
_saints	-10.2016
_claire	-10.2017
_communes	-10.2018
_afrique	-10.2023
_com	-10.2029
_applique	-10.203
_aristote	-10.2033
_nullement	-10.2043
_uniquement	-10.2046
_accompagne	-10.2049
_saisir	-10.205
_fureur	-10.206
_semaine	-10.2062
_essais	-10.2064
_militaires	-10.2072
_formule	-10.2075
_prusse	-10.2078
_statue	-10.2079
_puissances	-10.2081
_laissez	-10.2082
_uigueur	-10.2096
_pouuais	-10.2096
_graces	-10.2098
_autel	-10.2099
_donnees	-10.2106
_bold	-10.2106
_determine	-10.2118
_precedent	-10.2119
_operations	-10.212
_element	-10.2122
ier	-10.2125
_retirer	-10.2129
_groupes	-10.2135
an	-10.2138
_anges	-10.2141
_aurez	-10.2147
_semaines	-10.215
_rouges	-10.2157
_depit	-10.2161
_separe	-10.2163
_mysteres	-10.2171
_meilleurs	-10.2174
_retourner	-10.2174
_perfection	-10.2179
_pouuant	-10.2185
_co	-10.2188
_senat	-10.2189
_historiques	-10.219
_miserable	-10.2197
_echange	-10.2204
_ferai	-10.2205
_ouurit	-10.2214
_conuention	-10.2216
_suisse	-10.2216
_uecu	-10.2218
_instinct	-10.2234
_auentures	-10.2236
am	-10.2236
_manifeste	-10.225
_escalier	-10.2254
_decouuert	-10.2256
_ue	-10.2262
_religieuses	-10.2262
_inquietude	-10.2268
_soie	-10.2274
_promis	-10.2275
_gorge	-10.2277
_etudier	-10.2294
_repete	-10.2298
_chiens	-10.2301
_reflexion	-10.2325
_pouruu	-10.2326
_fi	-10.2328
_traites	-10.2329
_xuii	-10.233
_reelle	-10.2335
_erreurs	-10.2341
_prennent	-10.2343
raient	-10.235
_luxe	-10.2366
sse	-10.2366
_domestique	-10.237
_diderot	-10.2379
_fausse	-10.2381
_exterieur	-10.2393
_im	-10.2407
_machine	-10.2411
_bernard	-10.2413
_berlin	-10.2414
_header	-10.2418
_liu	-10.242
_dangereux	-10.2425
_barbe	-10.2426
_flamme	-10.2432
_dispose	-10.2435
_fier	-10.2441
ou	-10.2444
_prudence	-10.2448
_ecriuait	-10.2459
_etrangeres	-10.247
_esperer	-10.2473
_trauerse	-10.2475
_chants	-10.2477
_ressemble	-10.2479
ut	-10.2486
_distinction	-10.2493
ni	-10.2496
_herbe	-10.2497
_uieilles	-10.2506
_exige	-10.2506
_eglises	-10.2507
_retire	-10.251
_phenomene	-10.2516
_course	-10.2518
_lon	-10.2523
_embarras	-10.2528
_disparu	-10.253
ot	-10.2535
_sauue	-10.2536
_marine	-10.2536
_augustin	-10.2536
_preu	-10.2539
_endroits	-10.2543
_conte	-10.2543
_attend	-10.2546
_proportion	-10.2548
_uentre	-10.2549
_banque	-10.2551
_uoisin	-10.2555
_chanson	-10.2556
_probable	-10.2563
_commandement	-10.257
_preparer	-10.2572
_rentrer	-10.2574
_perd	-10.2577
_nauires	-10.2578
_admettre	-10.259
_constitue	-10.2594
_sou	-10.26
_liurer	-10.26
_restes	-10.2602
_trou	-10.2608
_uenons	-10.261
_designe	-10.2611
st	-10.2613
_medecine	-10.262
_maintenir	-10.2625
_forets	-10.2636
_surete	-10.2641
_douter	-10.2641
_dirai	-10.2646
_tombeau	-10.2649
_rencontrer	-10.2656
_estre	-10.2659
_agriculture	-10.2664
_clerge	-10.2669
_cieux	-10.2669
_continuer	-10.2681
to	-10.2685
_ouurier	-10.269
_engage	-10.2692
_particuliers	-10.2692
_richard	-10.2695
_riant	-10.2696
_ordonne	-10.2697
_saison	-10.2697
_bar	-10.2698
_depenses	-10.2699
_moyenne	-10.2713
_uengeance	-10.2715
io	-10.2717
_detruire	-10.2719
_renferme	-10.273
_reussi	-10.2731
_fournir	-10.2739
_representant	-10.2743
_distinguer	-10.2752
_rarement	-10.2756
li	-10.2761
_ouuerture	-10.2778
_morceaux	-10.2782
_marquise	-10.2783
_importante	-10.2795
_paysans	-10.2798
_roses	-10.2807
_abandonner	-10.2807
_creer	-10.2812
_sauent	-10.2813
_interieure	-10.2815
_fallut	-10.2835
_uolumes	-10.2837
_experiences	-10.2845
_eternelle	-10.2848
_titres	-10.2851
_deurait	-10.2856
_temoin	-10.2865
_motifs	-10.2871
_pretend	-10.2877
_tourner	-10.2877
_content	-10.2881
_trouuaient	-10.2883
_prends	-10.2902
_representer	-10.2905
ius	-10.2906
_antiquite	-10.291
_traiter	-10.2921
_commencer	-10.2923
_penetrer	-10.2923
_paraissent	-10.2925
_lie	-10.2928
_pouces	-10.2932
_fortement	-10.2933
_lance	-10.2938
_actuelle	-10.2941
_comparaison	-10.2958
_branche	-10.2962
_fameux	-10.2964
_prieres	-10.2965
_proprietaire	-10.2969
_sauons	-10.2973
_solitude	-10.2974
_temperature	-10.2974
_citoyen	-10.298
_courte	-10.2988
_utilite	-10.2989
_scenes	-10.2991
_chante	-10.2995
_reuoir	-10.3001
_tiennent	-10.3002
_profession	-10.3014
_ueuue	-10.3014
_poemes	-10.3017
_uictime	-10.3018
_flots	-10.3025
_couches	-10.3028
_mettait	-10.3037
_ocean	-10.3039
_regret	-10.3047
_uenise	-10.3053
_etend	-10.3056
_estoit	-10.3058
_asie	-10.307
_globe	-10.3072
ri	-10.3076
_uoulant	-10.3077
_ir	-10.3083
_patience	-10.3085
_illusion	-10.3085
_aurai	-10.3086
_cria	-10.3089
_physionomie	-10.3096
_uoyageur	-10.3096
_exception	-10.3097
_rempli	-10.31
_prenez	-10.3102
rez	-10.3104
_montra	-10.3116
_association	-10.3124
_communication	-10.3128
_tomba	-10.3133
_chaine	-10.3136
_tiers	-10.3136
_dirait	-10.3137
_accuse	-10.3143
_uaisseaux	-10.3143
_generation	-10.3145
ter	-10.3145
_etrangere	-10.3152
_abri	-10.3154
_enueloppe	-10.3155
_charmant	-10.3157
_fallu	-10.3157
_apporter	-10.3164
_ben	-10.317
_doigt	-10.3173
_pr	-10.3181
_sienne	-10.3181
_poussiere	-10.3188
_alle	-10.3207
_char	-10.3209
_pensait	-10.3214
_reuolte	-10.3218
_cuiure	-10.3219
_entoure	-10.3222
_dimanche	-10.3223
_menage	-10.323
_blanches	-10.3235
_publics	-10.3236
_racines	-10.3237
_eleuee	-10.3237
_traces	-10.324
_apprend	-10.3243
_critiques	-10.3244
_hypothese	-10.3248
_costume	-10.3248
_crimes	-10.325
_populaires	-10.325
_us	-10.3257
_belgique	-10.3257
_emile	-10.3268
_foyer	-10.3269
_italien	-10.3271
_abus	-10.3272
_accepte	-10.3274
_uagues	-10.3274
_manquer	-10.328
_compagnon	-10.3285
_fetes	-10.3285
_uniuersite	-10.3286
_exerce	-10.3287
_utiles	-10.329
age	-10.3291
_leuy	-10.3294
_mines	-10.3311
_hebreu	-10.3315
_connaissances	-10.3315
isme	-10.3316
_expedition	-10.3318
_annales	-10.3341
_actuel	-10.3345
_examiner	-10.3346
_uanite	-10.3347
_ra	-10.3354
_reues	-10.3357
_couuent	-10.3357
_seigneurs	-10.3358
_alfred	-10.3361
_frapper	-10.3369
_uer	-10.3383
_egalite	-10.3387
_limite	-10.3389
_facilite	-10.3391
_fu	-10.3392
_essence	-10.3398
_eugene	-10.3399
_apercut	-10.3399
_enuoya	-10.34
_fol	-10.3407
el	-10.3418
_trouuera	-10.3419
_cinquieme	-10.3424
_determiner	-10.3425
_sel	-10.3426
_procurer	-10.3427
_commande	-10.343
_fenetres	-10.3432
_songer	-10.3433
_catholiques	-10.3435
_singuliere	-10.3441
_penible	-10.3445
_notamment	-10.3449
_impose	-10.3457
_obtenu	-10.3459
_feuille	-10.3462
_uoeux	-10.3462
_ieux	-10.3468
_acheter	-10.3469
_proprietes	-10.3485
_reel	-10.3486
_penetre	-10.3489
_imagine	-10.3495
_lion	-10.3502
_fortes	-10.3504
_guerres	-10.3507
_deputes	-10.351
_marchand	-10.3512
_adam	-10.3517
_recits	-10.3519
_litteraires	-10.3519
_dira	-10.3519
_orleans	-10.3521
_enfer	-10.3524
_prophete	-10.3532
_humaines	-10.3534
_etonnement	-10.3538
_tenebres	-10.3538
_publiques	-10.3547
_rayon	-10.3549
_attribue	-10.355
aux	-10.3552
_poudre	-10.3558
_regions	-10.3558
_puissante	-10.3566
_battre	-10.3568
_mange	-10.3573
ois	-10.3579
_genereux	-10.3585
_principales	-10.3588
_prises	-10.3597
_simplicite	-10.3603
_entraine	-10.3605
_pleins	-10.3615
_domestiques	-10.3625
_constamment	-10.3632
_precede	-10.3635
_tribunal	-10.3641
_sortie	-10.3642
_larges	-10.3646
_iohn	-10.3648
_serez	-10.3656
_size	-10.3656
_bottom	-10.3662
_colonies	-10.3665
_purement	-10.3666
_rendait	-10.3671
_moy	-10.3671
_sources	-10.3678
_abondance	-10.3679
_malheureuse	-10.3681
_entretien	-10.3689
_iouir	-10.3691
_masses	-10.3697
_legitime	-10.3703
_affreux	-10.3714
_entendait	-10.3716
_permettre	-10.3724
_uitesse	-10.3725
_cor	-10.3733
_clarte	-10.3737
_uaisseau	-10.374
_euident	-10.374
_bande	-10.3743
_recompense	-10.3749
_depend	-10.3751
_leuant	-10.3764
_aperceuoir	-10.3765
_lo	-10.3767
_sm	-10.3767
_canal	-10.3769
_anatole	-10.377
_enseigne	-10.3772
_soeurs	-10.3772
_ioli	-10.3782
_acquis	-10.3788
_entendit	-10.3792
_rochers	-10.38
_traduit	-10.3801
_desordre	-10.3804
res	-10.382
_chambres	-10.3823
_adi	-10.3825
_mene	-10.383
_exercer	-10.3832
_monarchie	-10.3839
_toile	-10.3846
_constantinople	-10.3853
_auouer	-10.3853
_reg	-10.3862
_fuite	-10.3868
_secrets	-10.3869
rons	-10.3871
_paye	-10.3878
_ecouter	-10.3881
ui	-10.3882
_fautes	-10.3884
_supposer	-10.3891
ee	-10.3891
_sublime	-10.3899
_murmura	-10.3903
_monseigneur	-10.3907
_reunis	-10.3909
_concerne	-10.3911
_lamartine	-10.3915
_passent	-10.3917
_chanter	-10.3917
_destine	-10.3918
_coute	-10.3924
_repliqua	-10.3924
_principale	-10.3928
_perdue	-10.3931
_relation	-10.3943
_esperances	-10.3945
_fonde	-10.3945
_auocat	-10.3949
_loge	-10.395
_rtl	-10.3952
_sages	-10.396
_allemande	-10.3966
_citer	-10.3968
_securite	-10.3973
_geneue	-10.3973
_boniour	-10.3973
_comprends	-10.3974
_amours	-10.3974
_ali	-10.3974
_dessin	-10.3986
_dur	-10.3986
_uostre	-10.3987
_ibid	-10.3988
_releue	-10.399
_marchands	-10.3991
_retenir	-10.3999
_sec	-10.4002
_acheue	-10.4008
_facultes	-10.4009
_maupassant	-10.4013
_connus	-10.4013
_black	-10.4013
_carte	-10.4016
_satisfaire	-10.4017
_rage	-10.4019
_prochain	-10.4019
_declaration	-10.4029
_tromper	-10.403
_next	-10.4036
_tr	-10.4037
_crise	-10.4043
_principalement	-10.4043
_choisi	-10.4044
uille	-10.4045
_rendez	-10.4047
_debris	-10.4052
_pan	-10.4059
_multitude	-10.406
tre	-10.4062
_organes	-10.4062
