<unk>	0
<s>	0
</s>	0
_s	-3.25126
_a	-3.48834
_t	-3.7727
_e	-3.97172
_i	-3.98776
_m	-4.12102
_re	-4.13516
s	-4.23354
_o	-4.4784
_te	-4.63169
_u	-4.65997
_de	-4.6861
_r	-4.71561
_tu	-4.74009
_ne	-4.79175
_ra	-4.79934
que	-4.85377
_ri	-4.89841
_li	-4.9025
_ui	-4.93246
_di	-4.93422
_n	-4.9858
_mi	-4.98755
_me	-4.99196
_si	-5.00095
_ta	-5.00246
_et	-5.01397
e	-5.01725
_ni	-5.03415
_pe	-5.04612
_co	-5.05515
_no	-5.10296
_ma	-5.11338
_se	-5.11605
_ca	-5.11982
_ue	-5.14468
_ti	-5.14989
_cu	-5.15191
_c	-5.18513
_su	-5.24132
_na	-5.24485
_ce	-5.24788
_la	-5.27914
_qui	-5.3154
m	-5.31663
_pa	-5.35263
_mo	-5.37621
_ci	-5.39099
_nu	-5.40469
t	-5.42139
_que	-5.43982
_le	-5.48333
_nt	-5.59678
_bi	-5.59945
_po	-5.60013
_in	-5.6016
_bu	-5.62502
_mu	-5.64257
_d	-5.64955
a	-5.68237
_du	-5.71174
_ru	-5.71399
_lu	-5.78292
_sa	-5.80074
_pro	-5.80174
_quo	-5.80651
_pi	-5.80951
_ge	-5.82526
_qua	-5.88892
_to	-5.89838
_pu	-5.92489
_fa	-5.95417
_do	-5.95807
_fe	-5.96981
_ro	-5.97282
_be	-6.01803
_nti	-6.01812
_nte	-6.0257
_fu	-6.03286
_gi	-6.04061
_so	-6.06026
_da	-6.06316
_hi	-6.09485
_lo	-6.09678
_ns	-6.10614
_ua	-6.10652
_uo	-6.14619
i	-6.19651
_non	-6.19841
_l	-6.20728
_x	-6.2156
_iu	-6.22492
_ho	-6.23106
_sque	-6.26196
re	-6.26814
_est	-6.32101
o	-6.34949
us	-6.35129
_ut	-6.40071
_nc	-6.41705
is	-6.43002
_sse	-6.45541
_mque	-6.4628
_fo	-6.47558
_per	-6.47813
_st	-6.48002
_fi	-6.53227
_sti	-6.53847
_ba	-6.55989
_lla	-6.56071
_nec	-6.61197
nt	-6.63013
_ga	-6.63451
_b	-6.6403
_ad	-6.64149
_ha	-6.64375
_tri	-6.64659
_lli	-6.67449
_cta	-6.68318
_nde	-6.68773
ta	-6.69176
_ia	-6.70754
_ndi	-6.73175
_cum	-6.74682
_lle	-6.7495
_sta	-6.75672
_gra	-6.7745
_pre	-6.77766
r	-6.78912
_qu	-6.78991
_quae	-6.83646
_pri	-6.84438
_bo	-6.86537
um	-6.88361
_tque	-6.89033
_ntu	-6.89109
_he	-6.90734
ns	-6.92503
ti	-6.93348
u	-6.94304
_gna	-6.94705
_tibi	-6.95029
_sed	-6.953
_spe	-6.97107
_nda	-6.97473
ne	-6.97554
ri	-7.00625
_pr	-7.01102
_atque	-7.01505
_ssi	-7.02282
_tra	-7.0344
_rte	-7.03592
rum	-7.03797
_cto	-7.04499
tus	-7.04777
_cla	-7.07396
ue	-7.08252
_xi	-7.08284
_quod	-7.08969
_stra	-7.0925
_iam	-7.09363
ni	-7.09724
_ste	-7.10924
_rum	-7.11283
_rti	-7.11602
_ex	-7.13057
_cre	-7.14322
_nta	-7.14608
li	-7.1566
_rta	-7.15769
_h	-7.16413
n	-7.17197
_hu	-7.17448
_sub	-7.17462
_nge	-7.18023
_sce	-7.19399
_sci	-7.20381
_sic	-7.2065
_nunc	-7.21272
_mpe	-7.23003
te	-7.25352
_go	-7.26669
_quid	-7.26955
_ab	-7.27125
_mihi	-7.27394
tis	-7.27638
_ctu	-7.27667
ce	-7.29065
na	-7.29189
at	-7.29207
_rtu	-7.30241
_dum	-7.33281
_uu	-7.33629
_haec	-7.34989
_hic	-7.37759
_rmi	-7.37946
ris	-7.38735
_mni	-7.3932
_quam	-7.39422
_rre	-7.41322
ci	-7.42735
uit	-7.42849
le	-7.4336
tur	-7.43648
mi	-7.44054
_stu	-7.45137
_gu	-7.45375
_pla	-7.46075
tum	-7.47273
_cti	-7.48405
di	-7.48912
_rri	-7.49261
to	-7.49968
_llu	-7.50218
_nsi	-7.52245
as	-7.52649
_ndo	-7.52725
_mpo	-7.55524
_rba	-7.55776
_nam	-7.56289
_ille	-7.57257
or	-7.58027
x	-7.58352
_ipse	-7.58565
_rma	-7.59324
cu	-7.59859
_llo	-7.6
_ac	-7.60706
ra	-7.62293
_cri	-7.62556
_spi	-7.63122
_lta	-7.63153
os	-7.63238
_tum	-7.63333
_fra	-7.64362
l	-7.66174
_aut	-7.66574
_stri	-7.68137
sque	-7.68224
_hoc	-7.68891
_pse	-7.6945
_gni	-7.70236
no	-7.70396
_flu	-7.71488
es	-7.71509
am	-7.71973
_ndu	-7.72514
_ssa	-7.72654
ui	-7.73224
_io	-7.73633
_at	-7.74751
_the	-7.75277
pi	-7.76196
_fla	-7.77156
_ntem	-7.77327
ur	-7.77599
_sto	-7.79085
_ly	-7.7924
_fle	-7.79472
_ssu	-7.79577
si	-7.79644
nis	-7.79746
sti	-7.79848
_rua	-7.79849
_illa	-7.80166
_gno	-7.80293
bat	-7.80982
_p	-7.8166
_nci	-7.82681
_rra	-7.84492
it	-7.84675
_tre	-7.84681
nus	-7.85118
_res	-7.85232
la	-7.85931
de	-7.86529
_tamen	-7.87312
_tua	-7.87579
_esse	-7.87719
_sit	-7.88198
_cru	-7.88298
_uel	-7.88567
_pta	-7.88906
_nto	-7.89596
_xe	-7.90062
ae	-7.9066
_con	-7.9245
_hinc	-7.92827
_sua	-7.9288
_quem	-7.93472
nda	-7.93558
_sunt	-7.93645
num	-7.94195
_semper	-7.94301
_rcu	-7.946
_ntes	-7.95553
_nsu	-7.95765
ro	-7.96217
_ude	-7.96515
_mne	-7.98656
_nce	-7.98975
_cte	-7.99304
_rgo	-8.00324
ca	-8.00707
_xa	-8.01212
_gre	-8.01251
_rgi	-8.02164
_udi	-8.02309
cta	-8.02401
_rbe	-8.02831
tu	-8.03315
_ego	-8.03923
_rna	-8.04016
bus	-8.04073
em	-8.04516
_plu	-8.04572
_cce	-8.05371
_ncta	-8.05745
_cui	-8.05775
_inter	-8.05904
dit	-8.0608
_rsu	-8.06175
bi	-8.06742
ua	-8.06828
_rdi	-8.07177
unt	-8.07325
ere	-8.07721
c	-8.07978
_prae	-8.08043
_rbi	-8.08808
be	-8.09115
me	-8.09829
_ltu	-8.10535
do	-8.10837
_mea	-8.10997
_ngui	-8.11572
uo	-8.11659
ret	-8.11759
pe	-8.12311
_ple	-8.13637
_lti	-8.13997
ndi	-8.14218
_fuit	-8.14534
_tam	-8.15051
_sca	-8.15176
_cra	-8.15451
_bra	-8.15649
_tru	-8.15821
_rni	-8.16042
ant	-8.16662
_mma	-8.167
gi	-8.17434
_quis	-8.17547
_fre	-8.17701
_tunc	-8.1785
_ubi	-8.18331
_psa	-8.18911
co	-8.19454
_cy	-8.19522
bit	-8.19721
_lte	-8.19759
_simul	-8.19933
_tro	-8.19939
_ante	-8.20101
ia	-8.20204
_rge	-8.20626
_nque	-8.20885
_omnia	-8.21057
_pater	-8.21397
bo	-8.21425
_scu	-8.21436
_ipsa	-8.21521
_quos	-8.2207
_fru	-8.22582
lo	-8.23135
_erat	-8.2344
_flo	-8.2344
_rsa	-8.2358
_post	-8.23947
sse	-8.23947
_rem	-8.24207
_lto	-8.25694
_rde	-8.25846
_bri	-8.26009
_inde	-8.26017
_sibi	-8.26037
_rque	-8.26251
_rs	-8.26611
_arma	-8.26912
ntem	-8.27202
_omnes	-8.27445
_ore	-8.27466
ibus	-8.27535
_modo	-8.27668
ter	-8.27719
_rce	-8.28027
_ora	-8.2872
_stro	-8.28751
nti	-8.28779
da	-8.30023
_xu	-8.3013
_sine	-8.30158
_nui	-8.30493
ens	-8.30583
_nulla	-8.30603
_nos	-8.30895
_nfe	-8.31057
et	-8.31282
ntur	-8.31291
_mmi	-8.31484
_f	-8.31546
tor	-8.31785
_ty	-8.31836
_rpe	-8.32081
ge	-8.32754
_amor	-8.33197
mo	-8.33416
_g	-8.33475
_quoque	-8.34198
_sy	-8.34811
_chi	-8.34926
_etiam	-8.35041
_lci	-8.35229
mus	-8.35551
nte	-8.35723
_ph	-8.3635
dis	-8.36477
ntes	-8.36601
lla	-8.36673
pa	-8.36729
sit	-8.37064
_tur	-8.37184
tas	-8.37214
lli	-8.37596
_scri	-8.37957
lis	-8.38127
_nobis	-8.38305
_cur	-8.39092
_nsa	-8.39105
uis	-8.39226
_tantum	-8.39536
cus	-8.39655
_rpo	-8.39675
_ob	-8.40491
_fro	-8.4081
ma	-8.40919
_turba	-8.41257
_rmo	-8.41525
_heu	-8.41682
fi	-8.41847
_ergo	-8.4194
po	-8.42283
tos	-8.42383
rat	-8.42476
_mbra	-8.42575
_nse	-8.42765
du	-8.42954
_spa	-8.43128
_nil	-8.43242
_mmo	-8.43259
lu	-8.43365
_cci	-8.43381
_gne	-8.44115
bant	-8.44608
_pectore	-8.44731
rus	-8.44809
_rsi	-8.45022
cis	-8.45616
_ris	-8.45642
_mpi	-8.46113
_ntra	-8.47608
_spo	-8.47854
_super	-8.48536
dum	-8.48639
_carmina	-8.48721
_ngi	-8.49114
_erit	-8.49327
_ntum	-8.49778
_uos	-8.50412
ndo	-8.50765
fu	-8.51757
mque	-8.5186
_bella	-8.52024
_mox	-8.52036
_mple	-8.52236
_magis	-8.52378
_seu	-8.52784
_nostra	-8.52887
_hy	-8.52888
_ntis	-8.53107
_quibus	-8.53499
git	-8.53818
_nomen	-8.53826
qui	-8.5389
_sacra	-8.5397
_ure	-8.54049
so	-8.543
cti	-8.54369
_pti	-8.54502
_cuncta	-8.54765
_his	-8.55074
_ncu	-8.55083
_cura	-8.55594
_hunc	-8.56046
er	-8.56628
lle	-8.57283
_uro	-8.58037
_glo	-8.58394
p	-8.58907
_una	-8.59025
_gnu	-8.59168
_pha	-8.59358
_num	-8.59494
_lce	-8.59604
_bat	-8.60025
_fata	-8.60061
_olim	-8.60302
_tot	-8.60628
_sco	-8.60711
nde	-8.60798
_ccu	-8.60806
_tanta	-8.6086
_lue	-8.60897
_alta	-8.61041
men	-8.61625
_mpu	-8.6165
_forte	-8.61748
_decus	-8.61943
_ngu	-8.62043
ctus	-8.62069
_dies	-8.62205
ntibus	-8.62454
_niu	-8.628
_usa	-8.62963
_bla	-8.63042
_rui	-8.63208
_rbem	-8.63496
_armis	-8.63877
_rne	-8.64049
_tandem	-8.64246
_multa	-8.64779
_rru	-8.64803
lia	-8.65041
cto	-8.65578
_circum	-8.65689
ga	-8.66896
_regna	-8.67292
pta	-8.67464
_hanc	-8.67723
dus	-8.67774
nos	-8.68233
_saepe	-8.68573
_deus	-8.68728
_haud	-8.68766
_ncti	-8.69326
_sanguine	-8.69524
_magna	-8.69554
_data	-8.70005
_an	-8.70133
_rerum	-8.70291
per	-8.70441
_rga	-8.70471
_quondam	-8.70591
_ffi	-8.70608
_dedit	-8.70722
mis	-8.71991
_bli	-8.72025
_caput	-8.72056
_uix	-8.7229
_rnu	-8.72911
_manu	-8.73165
_rda	-8.73199
_llis	-8.73287
_opus	-8.73366
_manus	-8.73482
_uri	-8.73499
_gloria	-8.73679
_rro	-8.74066
ctis	-8.7456
_mens	-8.74719
_cro	-8.74811
_licet	-8.74958
ctum	-8.75203
_ntur	-8.75242
_unde	-8.75535
_nga	-8.76096
_chri	-8.76383
_nnu	-8.76448
_ud	-8.76599
_signa	-8.76681
_pectora	-8.7674
ru	-8.76934
_lsa	-8.76947
_illi	-8.77267
_uita	-8.77353
_omne	-8.77562
les	-8.77866
_uda	-8.77924
pu	-8.78094
_rme	-8.78896
bis	-8.78908
cum	-8.79022
_tempora	-8.79139
_procul	-8.79643
_ffu	-8.79669
_mme	-8.79707
_xo	-8.7977
_rpu	-8.80072
_hominum	-8.80194
xt	-8.8049
_rci	-8.80918
ces	-8.80972
_nni	-8.81468
_nue	-8.81855
_ura	-8.82249
_tto	-8.82401
_habet	-8.82595
_omnis	-8.82682
_pra	-8.82757
mur	-8.82817
nas	-8.82929
ntia	-8.8324
_sola	-8.83366
gat	-8.83451
_nqua	-8.83698
_igitur	-8.83978
_hac	-8.84085
_nco	-8.84126
_noua	-8.84365
_ptu	-8.8445
_due	-8.84509
talia	-8.84768
he	-8.84819
_genus	-8.85112
nu	-8.85308
_uirtus	-8.85687
tra	-8.86266
_tha	-8.8629
ram	-8.86623
_uerba	-8.86648
fe	-8.86739
_suis	-8.86875
xit	-8.87043
_home	-8.87617
_cha	-8.87777
_ffe	-8.88059
_huc	-8.88186
_cho	-8.8841
_enim	-8.88442
rent	-8.89002
_quin	-8.89432
cumque	-8.89723
_nisi	-8.89776
spi	-8.90045
_bre	-8.90064
gre	-8.90129
_usque	-8.9035
_puer	-8.90479
tam	-8.90494
_diu	-8.90679
des	-8.90686
_tempore	-8.90714
lum	-8.90998
tat	-8.9108
_quu	-8.91411
bu	-8.91449
_lmi	-8.91505
_facta	-8.9175
tro	-8.91885
_digna	-8.91985
_stru	-8.92162
_nsta	-8.92275
_phi	-8.92425
ntis	-8.92573
ssa	-8.92628
_nihil	-8.92726
_lui	-8.92737
_laeta	-8.92749
nae	-8.92837
the	-8.93012
_rbo	-8.93084
_fri	-8.93106
ssi	-8.93834
_tuis	-8.93994
_rno	-8.94075
_anceps	-8.94314
_longa	-8.94499
runt	-8.94537
_lumina	-8.94591
_amore	-8.94607
_fama	-8.94635
_iter	-8.94827
_postquam	-8.9568
_rebus	-8.9576
_quas	-8.95905
_animo	-8.95925
_ter	-8.95989
proiect	-8.96108
_dona	-8.96362
_fortuna	-8.96382
_hec	-8.96545
_nso	-8.96898
xi	-8.96943
_xpe	-8.96947
etidi	-8.96984
pro	-8.9701
_nqui	-8.97016
_urbem	-8.97162
_orbe	-8.97231
_astra	-8.97305
_rex	-8.97438
_ndis	-8.97661
_imp	-8.97798
ychar	-8.98074
_cuius	-8.98375
lus	-8.9842
_tuo	-8.98522
ria	-8.98668
_gla	-8.98756
_uitae	-8.98827
_numina	-8.98877
pre	-8.99135
_rto	-8.99219
_prima	-8.99544
sha	-8.99859
_membra	-9.00269
hi	-9.00683
_alto	-9.00708
_ecce	-9.00933
_primum	-9.01229
cat	-9.01297
_suo	-9.01356
_quidem	-9.01688
_gri	-9.01725
_quando	-9.0194
ly	-9.02181
ber	-9.02213
_arte	-9.02302
tri	-9.02397
_uenus	-9.02458
_ddi	-9.02527
_uoce	-9.02633
st	-9.03211
_squa	-9.03903
_cli	-9.03985
_tho	-9.04193
_dem	-9.04214
_bene	-9.0428
_lge	-9.04467
tibus	-9.0449
_mpla	-9.0473
_nis	-9.04821
_satis	-9.05015
_munera	-9.05517
_mente	-9.05638
_namque	-9.05933
_xte	-9.06157
chi	-9.06511
_ferre	-9.06687
_iura	-9.0681
mine	-9.06881
_bru	-9.07079
_sidera	-9.07111
_llum	-9.07119
rit	-9.07183
_contra	-9.07195
_stre	-9.07435
_sese	-9.07439
rti	-9.07446
_sso	-9.07537
_alter	-9.07549
_my	-9.07608
_carmine	-9.0777
_terra	-9.07785
_ista	-9.07808
_mst	-9.07902
_uires	-9.08162
_nostris	-9.08872
_urbe	-9.09049
tia	-9.09207
_ppi	-9.09388
_ny	-9.09484
_sum	-9.09687
_mille	-9.09735
_certa	-9.0975
dere	-9.09752
_deum	-9.09891
_psi	-9.10074
_late	-9.10143
_dde	-9.10514
_sol	-9.106
_corpore	-9.10602
_ntque	-9.10637
nam	-9.1075
dem	-9.10843
_aurea	-9.10871
dunt	-9.10914
_dei	-9.10957
tes	-9.11181
det	-9.11453
ndum	-9.11532
_tanto	-9.11551
_ll	-9.11631
_uenit	-9.11664
_sint	-9.11821
_rdu	-9.11832
_id	-9.11897
_toto	-9.11925
_mpa	-9.12103
d	-9.1237
dens	-9.12457
g	-9.12497
_ulla	-9.1261
gno	-9.12705
pri	-9.12787
_rca	-9.12813
_ngo	-9.12849
stri	-9.12946
bri	-9.13242
uere	-9.13333
ha	-9.13804
_mnes	-9.13849
ba	-9.13852
_undis	-9.1403
_omni	-9.14064
_illum	-9.14471
_unda	-9.14564
_terris	-9.14713
_felix	-9.15008
nia	-9.15056
_undique	-9.15265
_causa	-9.15406
_dura	-9.15576
io	-9.15675
_rt	-9.15744
fo	-9.15915
_medio	-9.16069
tae	-9.1619
_en	-9.16229
_ctus	-9.16379
_summa	-9.16565
tem	-9.16733
umque	-9.16734
_longe	-9.16985
gis	-9.17031
get	-9.17157
_quicquid	-9.17164
_prius	-9.173
_lua	-9.17375
_uero	-9.17477
nge	-9.1748
_omnibus	-9.17526
_age	-9.17528
cre	-9.17636
sta	-9.17745
_nomine	-9.17846
cte	-9.17909
_um	-9.17937
_rpi	-9.18009
_uitam	-9.18099
nat	-9.18254
_xci	-9.18306
_pars	-9.18313
_xtra	-9.18454
ctu	-9.18477
ribus	-9.18526
sci	-9.187
_magno	-9.1872
_posse	-9.18741
_quantum	-9.19017
go	-9.1914
_domus	-9.1925
qua	-9.19277
_animos	-9.19638
_dat	-9.1973
_mater	-9.19758
_rso	-9.1978
_pte	-9.19842
_nnis	-9.19872
_men	-9.19956
sum	-9.20006
_rtus	-9.20028
_ira	-9.20128
dos	-9.20158
hu	-9.20417
_ndum	-9.20455
_al	-9.20555
rri	-9.20578
ndus	-9.20895
_nostro	-9.21012
_ttu	-9.21061
_tte	-9.21318
_mpli	-9.21384
_mors	-9.2139
_umbra	-9.21465
_gaudia	-9.21622
scit	-9.2175
_ppe	-9.21889
_ps	-9.22038
_tecta	-9.22569
_orbem	-9.22609
scere	-9.22842
_fera	-9.22879
_tota	-9.22955
_protinus	-9.22983
bile	-9.23025
tent	-9.231
_rue	-9.23374
gna	-9.23572
_tuum	-9.23642
_mora	-9.23735
_magni	-9.24039
gra	-9.24254
res	-9.24324
cet	-9.24398
_uates	-9.24479
_tellus	-9.24512
_interea	-9.24548
_forma	-9.24696
tio	-9.24846
_par	-9.24945
_ngue	-9.25082
_ingens	-9.25278
_auras	-9.25288
_rbis	-9.25445
_uirgo	-9.25539
_tor	-9.25602
_animi	-9.25614
_oculis	-9.25744
_oculos	-9.25945
dam	-9.26359
_uerum	-9.2638
cos	-9.26432
_siue	-9.26469
_sple	-9.26659
_caeli	-9.26672
_bona	-9.26746
pti	-9.26864
_uertice	-9.2691
_cqui	-9.26988
nibus	-9.27322
_duce	-9.27363
_spes	-9.27398
_ncto	-9.27425
_hos	-9.27531
pli	-9.2758
_bis	-9.27703
_py	-9.27892
_tempus	-9.27894
cia	-9.28239
_moenia	-9.28257
_minus	-9.28627
_para	-9.28746
_ast	-9.28774
ent	-9.28775
_illis	-9.28803
dent	-9.29034
_subito	-9.29076
_tulit	-9.29292
_mmu	-9.29443
_bs	-9.29514
_corpora	-9.29524
llum	-9.29624
_nostri	-9.2975
_uirum	-9.30068
_nfi	-9.30078
_corda	-9.30233
_quia	-9.30241
_grata	-9.30325
_illic	-9.30328
_maxima	-9.30535
_precor	-9.30626
_ordine	-9.3072
_annos	-9.30861
_tti	-9.30916
_arua	-9.30935
cens	-9.31104
_urbes	-9.31364
_dux	-9.3165
_fides	-9.31836
_clara	-9.32041
_rdo	-9.32054
_loca	-9.32081
_potest	-9.32446
_pia	-9.32476
_pto	-9.32603
rem	-9.32605
_nctu	-9.3269
_rtis	-9.32739
_dextra	-9.32858
_facit	-9.32964
_coeli	-9.33014
_dic	-9.33292
_ita	-9.33362
bunt	-9.33418
_mala	-9.33531
ros	-9.33541
_petit	-9.33629
_parte	-9.33735
_quamuis	-9.33984
_huic	-9.3401
_patriae	-9.34297
_solus	-9.34305
_nne	-9.34393
_terras	-9.34399
_natura	-9.34447
_nstra	-9.34462
_rgu	-9.34473
_nno	-9.34691
y	-9.34714
_nocte	-9.3477
_mira	-9.34951
tius	-9.34964
_ruo	-9.35093
gens	-9.35297
_uirtute	-9.35435
_bello	-9.3545
gni	-9.35498
pto	-9.35593
_iouis	-9.35663
cere	-9.3567
_gens	-9.35827
_pariter	-9.35961
_opes	-9.36273
_corpus	-9.36329
_uiri	-9.36378
uisse	-9.36385
_stqua	-9.3653
pis	-9.36796
_cunctis	-9.36894
_audi	-9.36926
bam	-9.37069
_auro	-9.37216
phi	-9.37302
clu	-9.37305
_luce	-9.37646
_colla	-9.37696
pere	-9.37729
_ait	-9.37769
_tuos	-9.37965
tare	-9.38145
_autem	-9.38204
uum	-9.38285
_more	-9.38289
_pho	-9.3855
_lux	-9.38623
_cca	-9.38697
_ndam	-9.38755
_aura	-9.38797
_talia	-9.38937
_unus	-9.39235
_phe	-9.39243
_coelo	-9.39358
_male	-9.39463
spe	-9.39471
_mpha	-9.39633
cunque	-9.3967
_nota	-9.39733
_maior	-9.40027
_bant	-9.40078
_uera	-9.40082
cem	-9.40154
_mbi	-9.40347
_uota	-9.40437
_mores	-9.40596
_sancta	-9.40646
_serua	-9.40826
_undas	-9.40988
_uictor	-9.41039
_lma	-9.4107
_nxi	-9.41096
ius	-9.41127
_mentem	-9.41165
ndere	-9.41439
_bse	-9.41534
_trans	-9.41616
cha	-9.41669
_uer	-9.41733
_michi	-9.41802
_stris	-9.41848
_candida	-9.4186
bas	-9.4188
ras	-9.4193
_castra	-9.4216
_suos	-9.42215
fa	-9.4238
_diuum	-9.42485
_saeua	-9.42495
_thu	-9.42701
nes	-9.4279
_animum	-9.43109
_nimium	-9.43118
ntum	-9.43177
_dixit	-9.43308
_nullo	-9.43341
_passim	-9.43426
_roma	-9.43548
_uras	-9.43584
ptum	-9.4367
ndis	-9.43718
_uit	-9.4376
_xti	-9.43859
_nca	-9.4386
cunt	-9.4388
_aequa	-9.43927
_saxa	-9.44059
_uultu	-9.44205
_summo	-9.44313
_puella	-9.44318
_tela	-9.44342
_iuuat	-9.44361
_nunquam	-9.4437
uus	-9.44403
_tenet	-9.44661
_carmen	-9.44693
_mundi	-9.44858
_flore	-9.44937
_uobis	-9.4512
_ic	-9.45258
ry	-9.45355
_annis	-9.45415
_suum	-9.45436
_labores	-9.45521
_morte	-9.45727
gas	-9.45861
h	-9.45958
_rmu	-9.46437
rre	-9.4647
_pugna	-9.46743
llo	-9.46867
_nfa	-9.4701
_tecum	-9.47077
cas	-9.47107
gere	-9.47307
_dolor	-9.4748
_bro	-9.47485
llis	-9.47547
_unum	-9.47559
gunt	-9.4761
_dicere	-9.47637
cio	-9.47676
sis	-9.47713
_pectus	-9.4782
_iterum	-9.47945
rae	-9.48027
_frustra	-9.48059
_manibus	-9.48234
_meis	-9.48347
_ah	-9.48538
das	-9.48615
cent	-9.48912
_quaeque	-9.48933
rant	-9.48935
_tene	-9.49058
mum	-9.49213
_fuga	-9.49267
_miser	-9.49393
_capi	-9.49422
_horre	-9.49487
_xtre	-9.49582
_thi	-9.49629
_nnos	-9.49645
ans	-9.49668
_pru	-9.4976
_foret	-9.49974
_laudes	-9.49989
_xta	-9.50042
_conf	-9.50117
are	-9.50207
_quot	-9.50526
_usi	-9.50526
rius	-9.50567
_pastor	-9.50569
_fert	-9.50901
los	-9.5098
_usu	-9.51049
_mecum	-9.51103
_hostes	-9.51109
_stat	-9.51322
_ferro	-9.51404
dia	-9.51407
_flumina	-9.51547
_mbo	-9.51658
_nimis	-9.52085
_multo	-9.52121
_regis	-9.52292
_nomina	-9.52382
cula	-9.52431
ctos	-9.52441
_belli	-9.52471
_nata	-9.52487
rci	-9.52493
_animis	-9.5264
_munere	-9.52894
_time	-9.52919
_mna	-9.5297
_bit	-9.53059
_lsi	-9.53128
_mbri	-9.53138
_lege	-9.53175
_uale	-9.5324
_uelut	-9.53269
_honore	-9.53358
_gentis	-9.53491
thi	-9.53571
mu	-9.53626
lem	-9.53703
_uiros	-9.53705
_solum	-9.53796
_templa	-9.53811
_urbis	-9.53898
_patria	-9.53924
_idem	-9.53984
_patris	-9.53996
_sinu	-9.54024
_longo	-9.54057
_mqua	-9.54074
_uocat	-9.54097
_pli	-9.54107
ssis	-9.54138
_ppo	-9.54172
_diem	-9.54254
_tui	-9.54306
_acies	-9.54355
_quisque	-9.54374
_sty	-9.5445
cor	-9.54525
gu	-9.54713
_rura	-9.54734
_uiribus	-9.55
_porta	-9.55138
f	-9.55184
bra	-9.55213
dat	-9.55337
_secum	-9.55502
_gro	-9.55674
_ndas	-9.55737
_monstra	-9.55739
_iamque	-9.55779
cla	-9.56168
_mbe	-9.56229
_deos	-9.56297
_adeo	-9.56352
_deorum	-9.56456
_terga	-9.56615
on	-9.56648
_christi	-9.56872
ar	-9.56912
_lumine	-9.56933
_lca	-9.57059
_gratia	-9.57226
ssima	-9.57243
_honores	-9.57341
_uso	-9.57436
_pari	-9.57501
_llos	-9.57808
_ingenti	-9.57889
_damna	-9.58042
_cor	-9.58246
rta	-9.58272
_adhuc	-9.58338
stis	-9.58357
_populos	-9.58445
_dira	-9.58502
_furor	-9.58845
_regem	-9.58996
_lum	-9.59145
_dicta	-9.59297
_che	-9.59332
_ceu	-9.59382
_uulnera	-9.59441
_uxi	-9.59559
_uultus	-9.59623
_plus	-9.59748
one	-9.59822
_labor	-9.59878
_uoca	-9.5997
_igne	-9.59975
_llas	-9.60016
_ze	-9.60158
_qualis	-9.60183
_orbis	-9.60278
bilis	-9.60321
_deo	-9.60423
dita	-9.60524
_uisa	-9.60565
_plurima	-9.60692
_ama	-9.60739
_quanta	-9.60923
_cle	-9.61003
duc	-9.61031
tet	-9.6111
cant	-9.61154
_comple	-9.61195
sce	-9.61236
_artus	-9.61375
orum	-9.61472
_certe	-9.61493
_aures	-9.61822
_uidere	-9.61889
_parua	-9.62001
_oris	-9.62016
_plena	-9.62082
_y	-9.62167
_mari	-9.62175
_agmina	-9.6219
_agros	-9.62205
_phy	-9.62483
bere	-9.6259
_musa	-9.62683
_uidit	-9.62815
_lim	-9.62822
_cupido	-9.62955
_quoniam	-9.62957
_uerbis	-9.63106
luit	-9.6317
_populi	-9.63227
_meo	-9.63264
_pueri	-9.63292
_sedes	-9.6335
nta	-9.63437
_comp	-9.63616
_soli	-9.63636
_uir	-9.63899
_spu	-9.63953
phe	-9.64188
tior	-9.64344
ste	-9.64382
_mori	-9.64434
rra	-9.64493
_agit	-9.64586
_uiuere	-9.64624
_tem	-9.64723
_praemia	-9.65148
_ultro	-9.65154
_primus	-9.65222
_ram	-9.65847
tant	-9.65864
_solo	-9.66249
_gesta	-9.66393
rens	-9.6643
_mentis	-9.66451
_apollo	-9.6646
mina	-9.66573
_hostis	-9.66602
_caelo	-9.66645
rgi	-9.67114
_corde	-9.67205
_dulcis	-9.67397
_ire	-9.67413
met	-9.67426
_princeps	-9.67523
_dulci	-9.6759
dae	-9.67856
_ltro	-9.6799
nius	-9.67995
_adest	-9.68041
_totum	-9.68141
_uum	-9.68232
_marte	-9.68315
_uestigia	-9.68328
uerat	-9.68357
_aetas	-9.68417
sset	-9.68424
_dare	-9.685
_liber	-9.68593
_ipsum	-9.686
cho	-9.68645
atur	-9.6871
_uci	-9.68749
_cursu	-9.68825
_eadem	-9.69015
_rbes	-9.69126
_potuit	-9.69145
_ignes	-9.69246
_ngua	-9.69332
_uaga	-9.69801
_graui	-9.69874
sto	-9.69926
_fuerat	-9.69953
_aera	-9.69975
pho	-9.70007
_quum	-9.70028
libus	-9.70045
_lingua	-9.70131
_merito	-9.70151
_ros	-9.70192
_domi	-9.70265
_arce	-9.70279
_specta	-9.70383
_exi	-9.70386
gant	-9.70457
_tanti	-9.70497
erat	-9.70532
isse	-9.70534
uri	-9.70546
_mui	-9.70776
fer	-9.70795
_rcum	-9.70848
_alios	-9.71072
_altis	-9.71145
_iubet	-9.71251
_nullus	-9.71345
_pietas	-9.71345
_caesar	-9.71382
che	-9.71622
_multis	-9.71808
xe	-9.72
_memor	-9.7206
cce	-9.72083
_denique	-9.72133
_nox	-9.72215
_nna	-9.72323
_puellae	-9.72346
_sole	-9.72477
_illius	-9.72502
_ciues	-9.72567
_uere	-9.72731
ngit	-9.72761
nni	-9.73036
_nemo	-9.73059
_uru	-9.73109
_alma	-9.73136
_fugit	-9.73305
_uno	-9.73436
_iuppiter	-9.73439
_refer	-9.73552
xerat	-9.73732
_auri	-9.73844
_uestra	-9.73851
_ctri	-9.73876
_duces	-9.73901
_inquit	-9.74013
_ingenio	-9.74022
sco	-9.74025
_poli	-9.74133
stre	-9.74185
rto	-9.74296
_trem	-9.74366
_numine	-9.74469
_llam	-9.74488
_numen	-9.74554
_primo	-9.74573
_alii	-9.74584
_melius	-9.74601
_penitus	-9.74875
_rtes	-9.74878
_meritis	-9.7497
tho	-9.74975
_uidet	-9.74989
_terrae	-9.75037
_stas	-9.75308
ncta	-9.75455
_casus	-9.75456
_thy	-9.75483
_	-9.75607
_scelus	-9.75619
_heros	-9.75666
_infelix	-9.75733
_chry	-9.75739
_genitor	-9.75741
erit	-9.75742
_parat	-9.75947
_altera	-9.75965
_mum	-9.76045
_media	-9.76109
uerit	-9.7611
_curas	-9.76132
_parens	-9.7616
_homines	-9.76177
_immo	-9.76256
ffi	-9.76437
_quies	-9.76455
_nquam	-9.76467
_ducis	-9.76472
_ltus	-9.76491
_oras	-9.76571
_funera	-9.76609
_fronte	-9.76644
llus	-9.77126
_potes	-9.7723
_imperium	-9.77341
_pulchra	-9.77341
_domos	-9.77604
_diuina	-9.77678
_aquas	-9.77766
_dam	-9.77796
_possit	-9.77815
_lustra	-9.77934
ior	-9.77947
rumque	-9.78079
uers	-9.78196
_coelum	-9.7824
_quorum	-9.7836
_donec	-9.7838
_nefas	-9.78408
_tuae	-9.78418
_rursus	-9.78528
_uotis	-9.78559
_reges	-9.78954
_aequora	-9.78969
_ute	-9.79266
_huius	-9.79273
enda	-9.79384
b	-9.79397
_mplo	-9.79507
_phry	-9.796
cae	-9.79697
_ctum	-9.79701
ulus	-9.79724
_datur	-9.79768
_mno	-9.79776
ssum	-9.79785
_habere	-9.79945
_pso	-9.79994
_uult	-9.80067
eris	-9.80132
quam	-9.80203
stat	-9.80211
_terre	-9.80278
_flamma	-9.8029
_imperio	-9.80333
onis	-9.80383
_dri	-9.80419
_potius	-9.80474
_docta	-9.80645
_grauis	-9.80783
_scilicet	-9.80943
rte	-9.80966
_meum	-9.81007
_gentes	-9.8103
_illo	-9.81066
menta	-9.81232
_atra	-9.81289
_has	-9.8155
_nuper	-9.81556
_dabit	-9.81638
_comes	-9.81642
_lsu	-9.81665
_regum	-9.8178
_ingenium	-9.81864
_labe	-9.81897
ndens	-9.82021
sso	-9.8209
_dictis	-9.82111
_rse	-9.82174
_limina	-9.82276
_molli	-9.82282
_regia	-9.82295
ctor	-9.82361
_duo	-9.82387
_metu	-9.82665
nna	-9.82672
_stella	-9.82704
_patriam	-9.82708
ique	-9.82839
stra	-9.82884
_uersa	-9.82994
_omnem	-9.83049
_fronde	-9.8308
_uaria	-9.83121
_magnum	-9.83263
_nostros	-9.83311
_nigra	-9.83355
_artes	-9.834
osa	-9.8344
rni	-9.83472
lam	-9.83535
_fecit	-9.83747
_oscula	-9.83912
_iste	-9.83918
lio	-9.83925
_impia	-9.83965
_leges	-9.84021
_nd	-9.84046
_iussa	-9.84079
cuit	-9.84141
dor	-9.84214
_fit	-9.84279
_cantu	-9.84339
_solet	-9.84342
_str	-9.84463
_patrem	-9.84503
xere	-9.84584
rsa	-9.84588
_acer	-9.84649
osque	-9.84698
_casta	-9.84823
derat	-9.84835
_aquis	-9.84855
_lauda	-9.84966
_phoebus	-9.84996
_ula	-9.85042
_potens	-9.85054
ente	-9.85117
_nostrum	-9.8512
_ltum	-9.85151
_fer	-9.85168
_habe	-9.85341
_bsi	-9.85349
dant	-9.85434
tans	-9.85481
_tantis	-9.85578
_quisquis	-9.85636
_subit	-9.8573
_laude	-9.85766
_iacet	-9.8588
_fidem	-9.8594
_pede	-9.86063
_uti	-9.86215
_amat	-9.86222
_mane	-9.86226
_fertur	-9.86241
_uiris	-9.86285
tate	-9.86335
_iuga	-9.86503
_plura	-9.86585
pte	-9.86631
lata	-9.86638
_opem	-9.86775
_corona	-9.87077
_uni	-9.87168
_martis	-9.87175
_mei	-9.8722
_aurum	-9.87261
_dulce	-9.87332
pha	-9.87695
cibus	-9.87784
_facies	-9.87894
_leua	-9.88008
_nstru	-9.88009
_lche	-9.88141
_dra	-9.88196
_nati	-9.88238
_sors	-9.8827
las	-9.8829
_stes	-9.88328
ium	-9.88412
_rtem	-9.88607
_campos	-9.88681
_imple	-9.88699
_amoris	-9.88766
_pedes	-9.88771
_ugu	-9.88916
_mortis	-9.8904
_diua	-9.89125
ho	-9.89221
_aliis	-9.89268
scu	-9.8928
tha	-9.89404
_exci	-9.8942
_puta	-9.8943
_proceres	-9.89564
_tenui	-9.89758
cri	-9.8988
_za	-9.90013
_caede	-9.90068
_numquam	-9.90078
ici	-9.90101
ppo	-9.90178
mon	-9.90189
_superum	-9.90242
_ambo	-9.90304
_mnis	-9.90348
rna	-9.90351
rdi	-9.90352
_firma	-9.90371
_loco	-9.9044
_ueneris	-9.90555
mas	-9.90559
_tta	-9.90636
_malis	-9.90671
_cernere	-9.90711
_sydera	-9.90895
pon	-9.90917
_nanque	-9.90958
_mpta	-9.91012
_minor	-9.91036
_ndem	-9.9106
_sacris	-9.91184
_nulli	-9.91244
_mali	-9.91414
_aequore	-9.9147
_flammis	-9.91501
_pedibus	-9.91522
_montes	-9.9153
_marmore	-9.91554
_ferunt	-9.91582
gne	-9.91724
_mba	-9.91745
_solis	-9.9198
_ueluti	-9.9205
ssus	-9.92056
lae	-9.92088
bro	-9.92111
_regi	-9.92143
_rho	-9.92161
_sponte	-9.92193
_canis	-9.92303
_lt	-9.92325
_tuas	-9.9246
_nostrae	-9.92529
_ince	-9.92647
_miserum	-9.92659
_maris	-9.92727
_ardua	-9.92769
_mbro	-9.92943
_psu	-9.93003
_crede	-9.93273
_iure	-9.93368
_hora	-9.93414
trix	-9.93461
_pietate	-9.93465
ule	-9.93507
_pati	-9.93571
serat	-9.93573
_bonis	-9.93621
scri	-9.937
_lati	-9.93751
dibus	-9.93797
_nempe	-9.93832
lium	-9.93934
_uiola	-9.94035
_superos	-9.94087
_intra	-9.94124
_gaudet	-9.94139
_uersus	-9.94195
onia	-9.94198
_mare	-9.94434
_hostem	-9.94442
_canta	-9.94455
_umbras	-9.94488
_tenebris	-9.94504
tru	-9.94555
mos	-9.94603
xisse	-9.94644
_bellum	-9.94795
_scit	-9.94854
_thra	-9.9523
_th	-9.95236
_supera	-9.95292
entes	-9.95318
_ardor	-9.95388
_caelum	-9.95394
_scy	-9.95502
_quotiens	-9.9556
_labore	-9.95671
ster	-9.95785
_ch	-9.95871
_etenim	-9.95916
_consul	-9.96055
_mouet	-9.96057
_campis	-9.96158
_pauper	-9.96287
_rr	-9.96326
culo	-9.96333
_gnum	-9.96442
cca	-9.96471
ngere	-9.96492
_nsque	-9.96573
_sede	-9.96612
_spiritus	-9.96768
_maximus	-9.96785
_fati	-9.96798
_aff	-9.96835
_fide	-9.96949
_primis	-9.96988
_manet	-9.97008
_studio	-9.9701
_unquam	-9.97164
_uiam	-9.97247
_fuerit	-9.97315
_uariis	-9.97396
_uolucres	-9.97703
_suas	-9.97718
_pace	-9.9823
_refert	-9.98252
tumque	-9.98286
rma	-9.98306
_by	-9.98317
_frater	-9.98339
nc	-9.98364
_feri	-9.98416
_superis	-9.98427
_magnis	-9.98428
_phoebe	-9.98429
_usus	-9.98487
_squam	-9.98504
_sidere	-9.98586
lui	-9.98603
_ry	-9.98678
tatis	-9.98721
_iuuenes	-9.98796
_anima	-9.98809
_lchra	-9.989
_illam	-9.98947
_uiridi	-9.9896
_regina	-9.99246
_lucem	-9.99273
bitur	-9.99289
_tenta	-9.99302
nuit	-9.9931
_magnus	-9.99348
_sensus	-9.99407
_ferox	-9.9956
_uoluptas	-9.99711
_lacrimis	-9.99711
_populo	-9.99738
_ossa	-9.999
_spre	-9.9998
_stis	-9.99999
_decet	-10.0003
_mnem	-10.0005
_canit	-10.001
_gy	-10.0013
ducere	-10.0019
_meae	-10.0026
_dant	-10.0027
_ipsi	-10.0028
_honos	-10.003
_seruat	-10.0034
ruit	-10.0043
buit	-10.0046
gent	-10.0051
_gnis	-10.0056
cam	-10.0064
_saecula	-10.0064
_stem	-10.0093
_referre	-10.0119
_dulcia	-10.013
_ratione	-10.0149
_fluctus	-10.0149
_honor	-10.0151
tura	-10.0151
_auctor	-10.0154
cli	-10.0162
_uoces	-10.0168
_prope	-10.0173
_uox	-10.0176
_patres	-10.0183
cessit	-10.0195
_tristia	-10.0196
_amores	-10.0197
_tuus	-10.0198
bor	-10.0199
_mortem	-10.0205
_aere	-10.0211
_colit	-10.0219
_apta	-10.0224
_domum	-10.0226
flu	-10.0232
_iuuenis	-10.0247
_tristi	-10.0249
_senex	-10.0252
_blanda	-10.0253
_quippe	-10.0258
_ueri	-10.0258
_proles	-10.0273
_indu	-10.0289
_pacem	-10.0289
ndat	-10.0291
_terram	-10.0302
_eris	-10.0303
_lem	-10.0304
_illos	-10.0309
_superi	-10.0321
_diui	-10.0324
_nemus	-10.0336
erunt	-10.0339
_redi	-10.0342
_celsa	-10.0343
_populis	-10.0344
_aula	-10.0354
_pudor	-10.0359
_optat	-10.037
_animus	-10.0374
_modis	-10.0374
_uiro	-10.0381
urus	-10.0392
_pacis	-10.0404
_uoluit	-10.0418
_quare	-10.0419
_rhe	-10.042
_ducere	-10.0429
_bonus	-10.0441
_argu	-10.0448
_prior	-10.0451
gum	-10.0458
_ductor	-10.0464
ng	-10.0467
_nympha	-10.0474
_sacro	-10.0477
_urbs	-10.0482
_humana	-10.0482
_patri	-10.0484
bar	-10.0487
_centum	-10.0487
_beata	-10.0491
_tristis	-10.0492
_diues	-10.0506
rsum	-10.0507
_aethera	-10.0508
_tali	-10.0508
ten	-10.0518
_utque	-10.0519
_nthi	-10.0527
_sorte	-10.0534
_uirtutis	-10.0534
_dmi	-10.0539
_nondum	-10.054
_uide	-10.0544
_dudum	-10.0544
_romana	-10.0546
_curis	-10.0558
mat	-10.0567
ngunt	-10.0569
_ruit	-10.0581
_ncli	-10.0606
cola	-10.0613
_ignis	-10.0622
_parce	-10.0627
ges	-10.0628
ero	-10.0634
_ueni	-10.0648
_effu	-10.0649
_esset	-10.0663
rida	-10.0664
_poenas	-10.0672
_littora	-10.0677
_inane	-10.0678
_facie	-10.0684
_graues	-10.0701
cer	-10.071
_olympi	-10.0717
_mph	-10.0718
_abi	-10.0719
_ense	-10.0721
_superba	-10.0724
lsi	-10.0735
_dicam	-10.074
_felici	-10.0741
_xtu	-10.0751
_ures	-10.0779
_dulces	-10.0779
_sorores	-10.0782
_cer	-10.0789
uli	-10.0797
_faces	-10.0809
_locus	-10.0824
_ruu	-10.0832
hinc	-10.0845
ch	-10.0859
_astris	-10.0864
_amica	-10.0871
_boni	-10.0884
_manes	-10.0898
_rco	-10.0901
_mars	-10.0902
_miles	-10.0909
cius	-10.092
_gem	-10.0921
_uirgine	-10.0928
_precibus	-10.0932
_uana	-10.0936
_lso	-10.0937
_meos	-10.0939
_asper	-10.0952
_imperii	-10.0958
_aspera	-10.096
_soror	-10.0965
_proelia	-10.098
rior	-10.0993
_brachia	-10.0999
_iube	-10.1014
rui	-10.1024
_ipso	-10.1025
_bdi	-10.1027
_munus	-10.1034
_aeterna	-10.104
missa	-10.1043
_crimina	-10.1048
_iacta	-10.1048
_arces	-10.1061
gus	-10.1068
_uca	-10.1074
_ultima	-10.1081
_miseri	-10.1088
_ssim	-10.1101
_forsan	-10.1102
_imago	-10.1103
ty	-10.1103
_cem	-10.1104
_tuta	-10.1115
_nua	-10.1117
_semel	-10.1119
rtis	-10.1124
_mediis	-10.1124
_instar	-10.1129
rmi	-10.115
_squi	-10.116
_reddere	-10.117
_regni	-10.1186
_comas	-10.1211
_capta	-10.1213
_ibi	-10.1219
_accipe	-10.1222
_preces	-10.1229
_decora	-10.123
_ponti	-10.1246
_colle	-10.1258
_bdu	-10.1268
_multum	-10.1269
_gros	-10.1277
_ueniam	-10.1285
_pulsa	-10.1288
_posset	-10.1292
_natus	-10.1293
_silua	-10.1296
_ducem	-10.1302
_sacri	-10.1307
_aspice	-10.1314
_iussit	-10.1314
_imo	-10.1327
_meus	-10.1347
_montibus	-10.1349
rare	-10.1354
_copia	-10.1356
_capit	-10.1363
_blandi	-10.1369
_nsue	-10.1373
_uulnere	-10.1374
_agmine	-10.1374
_rsus	-10.1374
_axe	-10.1381
nxit	-10.1384
_acci	-10.1384
_caua	-10.1399
_mentes	-10.1402
_laetus	-10.1403
_celebra	-10.1404
_sui	-10.1407
_redit	-10.1407
_montis	-10.1408
_futura	-10.141
_longum	-10.1416
_altum	-10.1417
_talis	-10.1433
nci	-10.1433
bula	-10.144
_gnes	-10.1456
_culpa	-10.1461
_cara	-10.1462
_aure	-10.1475
_certamin	-10.1479
_polo	-10.1484
_salue	-10.1486
_foue	-10.1492
_pone	-10.1494
_prata	-10.1498
_praeda	-10.1513
_illud	-10.1513
nne	-10.1515
_fac	-10.1518
lat	-10.1528
_uterque	-10.1529
_rapit	-10.1529
_adde	-10.1533
_fas	-10.1536
rim	-10.1536
cci	-10.1541
lca	-10.155
ebat	-10.1553
uimus	-10.1559
_orna	-10.1573
_alia	-10.1579
_singula	-10.158
_upe	-10.1587
_placido	-10.1588
_gn	-10.159
_mplu	-10.1594
_mphi	-10.1597
_nspe	-10.1609
_gurgite	-10.161
_animam	-10.1624
_tres	-10.1627
_ppl	-10.1629
_aequor	-10.1631
uens	-10.1638
_antra	-10.1646
ona	-10.1663
_pius	-10.1665
_aras	-10.1671
_trepida	-10.168
_flores	-10.1687
_amorem	-10.1691
_suff	-10.1692
con	-10.1694
_olympo	-10.1697
_studiis	-10.1703
psi	-10.1703
_sono	-10.1704
ger	-10.1709
_siluis	-10.1718
_clu	-10.173
_menti	-10.1753
_populus	-10.1763
_uiscera	-10.1763
_sequi	-10.177
_ptas	-10.178
fra	-10.1787
fica	-10.1791
_gr	-10.1791
_formosa	-10.1798
_luna	-10.1804
mme	-10.1807
_penates	-10.1807
_ueteres	-10.1808
_misera	-10.1809
_muta	-10.1811
_summi	-10.1817
_clo	-10.1823
ura	-10.1824
_decor	-10.1828
_ducit	-10.1828
_sceptra	-10.1829
_talibus	-10.1833
_sequitur	-10.1835
_nsci	-10.1836
_sermone	-10.1838
_domini	-10.1848
_aeternum	-10.1852
_palma	-10.1853
_duro	-10.1873
_quanto	-10.1885
_iusti	-10.189
_domina	-10.1898
strum	-10.1902
_uelis	-10.1905
_credere	-10.1916
ata	-10.1917
_faciem	-10.1917
_mundo	-10.1921
_melior	-10.1936
_noui	-10.1941
_aethere	-10.1944
_mbu	-10.1944
_lgu	-10.1951
_saeui	-10.1951
_cupit	-10.1954
deat	-10.196
_penetra	-10.1963
_ntus	-10.1979
entia	-10.1984
_sex	-10.1997
ptus	-10.2003
_natum	-10.2009
_sepe	-10.2025
rge	-10.2027
_laeti	-10.2059
_acta	-10.2074
_celeri	-10.2076
_sententia	-10.2077
_quisquam	-10.2082
lius	-10.2087
_premit	-10.2093
luere	-10.2097
_uicta	-10.2098
entem	-10.2114
_repente	-10.2123
_ultra	-10.2124
_iuno	-10.2132
_crimine	-10.2138
_uatum	-10.2145
_septem	-10.2146
rans	-10.2149
_nostras	-10.2156
_queat	-10.2159
_patrum	-10.2177
_matris	-10.2184
_fieri	-10.2217
_moles	-10.2221
_uelit	-10.2225
_uides	-10.2229
_medium	-10.224
gam	-10.224
let	-10.2244
_nuda	-10.2245
ps	-10.2247
_inque	-10.2272
quo	-10.2276
_trahit	-10.2289
_uario	-10.2297
_pondere	-10.2298
_rbs	-10.231
_surgit	-10.2322
pida	-10.2336
_gaude	-10.2341
ndam	-10.2344
_leuis	-10.2358
sy	-10.2368
cimus	-10.237
_funere	-10.2378
tula	-10.2386
_serta	-10.2387
_pete	-10.2396
_horrida	-10.24
_mbre	-10.2402
_pocula	-10.2406
ssimus	-10.2413
_misero	-10.2416
_referam	-10.2418
_culta	-10.2429
_poma	-10.2436
_cogit	-10.2445
_quicquam	-10.2447
_laeto	-10.2448
_ingenii	-10.2448
_ppa	-10.2451
_nonne	-10.2461
_cano	-10.2462
_parentis	-10.2468
_libera	-10.2475
_collo	-10.2477
_roga	-10.248
_pax	-10.2481
_fontes	-10.2482
_ptra	-10.2487
_nullum	-10.2492
_troia	-10.25
_uelle	-10.2503
_ct	-10.2513
gor	-10.2519
tica	-10.2528
ruis	-10.2533
_aeuo	-10.2535
rata	-10.2535
_rsum	-10.2539
mula	-10.2542
_domino	-10.2543
itur	-10.2544
_ipsis	-10.2555
_uela	-10.2563
_retro	-10.2565
_acri	-10.2567
_flammas	-10.2589
_turbine	-10.259
_miseris	-10.2596
_cantus	-10.2601
_indigna	-10.2608
stus	-10.2611
_socia	-10.2615
_multi	-10.2621
_facis	-10.2629
_demum	-10.2631
ole	-10.2635
_uidi	-10.2637
_nymphae	-10.2648
_plo	-10.2653
_placet	-10.2655
fera	-10.2655
_noctis	-10.2656
_fraude	-10.2657
lci	-10.266
par	-10.266
_inuidia	-10.2662
_fonte	-10.2674
_hoste	-10.2678
_sancti	-10.2684
_sensit	-10.2686
_comites	-10.2711
_laudibus	-10.2711
_nega	-10.2717
_misere	-10.2722
_opera	-10.2731
rtu	-10.2737
_quamquam	-10.2745
_cessa	-10.2746
_pascua	-10.2759
_uincere	-10.2768
lce	-10.2774
_fortis	-10.2781
_iusta	-10.2783
_ubique	-10.2791
cle	-10.2792
onem	-10.2805
scis	-10.2806
_gemma	-10.2808
_phoebi	-10.2808
_milite	-10.281
_feras	-10.2824
phos	-10.2826
_uulgus	-10.2833
_caetera	-10.2833
_dignus	-10.2833
_mquam	-10.2834
llos	-10.2837
_equos	-10.284
_noster	-10.2845
xerit	-10.2856
_strum	-10.2865
_cqua	-10.2875
_moribus	-10.2877
stant	-10.288
_robore	-10.2882
_caue	-10.2884
_perit	-10.2886
pici	-10.2886
_reddit	-10.2902
_sacrum	-10.2907
_uxor	-10.291
gitur	-10.2912
_cerne	-10.2913
_cole	-10.2914
_prisca	-10.2916
_ferat	-10.2922
perit	-10.2924
_paruo	-10.2941
_rfe	-10.2944
_otia	-10.2954
_littore	-10.2956
_mortalibus	-10.2958
_cornua	-10.2959
_exu	-10.2961
eni	-10.2963
plo	-10.2974
_equo	-10.298
_ueste	-10.2989
_numero	-10.2989
_uideo	-10.2999
_lgo	-10.3
_celi	-10.3001
_rapta	-10.3002
_totiens	-10.3006
_claro	-10.303
_publica	-10.3031
_liceat	-10.3032
_forti	-10.3037
_ntro	-10.3045
_triumphos	-10.3048
fero	-10.3051
_equidem	-10.3052
_tuam	-10.3053
_totus	-10.3053
gri	-10.3057
_musis	-10.3059
_torque	-10.3069
_aer	-10.3069
_mbras	-10.3079
_ul	-10.3091
_diuino	-10.3095
_tenent	-10.31
_mortales	-10.3104
_fratres	-10.3115
asque	-10.314
_uarios	-10.3146
_conse	-10.316
_grandi	-10.3168
rco	-10.3183
_aliter	-10.3186
_iuuentus	-10.3186
_git	-10.3188
mata	-10.3196
_semina	-10.3203
_tristes	-10.3205
_illuc	-10.3217
_insignis	-10.322
bum	-10.3223
entis	-10.3224
_salus	-10.3224
za	-10.3227
_tellure	-10.3233
_antiqua	-10.3237
_ardenti	-10.3245
corum	-10.3246
_uirorum	-10.3248
_densa	-10.3258
stes	-10.3258
_uia	-10.3275
_saltem	-10.3285
_cco	-10.3286
_tumulo	-10.3288
untur	-10.3291
_inco	-10.3293
_grande	-10.3298
_ruina	-10.3304
_immani	-10.331
_propria	-10.3314
retur	-10.3314
_iras	-10.3318
_ng	-10.3319
_lme	-10.3326
nga	-10.3346
ny	-10.3349
_capiti	-10.3361
_ntre	-10.3365
_nouo	-10.3366
imus	-10.3369
uat	-10.3376
_nx	-10.3382
_tenebras	-10.3388
_omnipotens	-10.3388
_pignora	-10.3395
_gente	-10.3398
_gge	-10.3411
ssos	-10.3412
_hae	-10.3413
_fulgent	-10.3417
_locum	-10.3424
_poena	-10.3427
_latio	-10.3429
gia	-10.3431
_nclu	-10.3434
gebat	-10.3449
_fores	-10.346
_reuoca	-10.3462
_potenti	-10.3466
_cunctos	-10.3466
_uiue	-10.3477
_nouis	-10.3477
_cultu	-10.3484
_leues	-10.3485
_rrh	-10.349
fert	-10.3491
_cohors	-10.3493
lici	-10.3497
dice	-10.3502
_partu	-10.3515
_coniunx	-10.3518
ppa	-10.3521
_urget	-10.3522
_laudis	-10.3523
_ades	-10.3529
_ferus	-10.3536
lea	-10.3539
_nescio	-10.3548
_ffa	-10.3551
_psum	-10.3561
_ltra	-10.3568
_puero	-10.3573
_aether	-10.3579
_uite	-10.3615
_senatus	-10.3615
_propter	-10.3624
_nubila	-10.3624
_noctes	-10.3626
_mnu	-10.3634
sia	-10.3634
_fatis	-10.3639
_prorsus	-10.365
_luci	-10.3671
_alit	-10.3672
_supra	-10.3674
ssime	-10.3677
_ueterum	-10.3681
tulit	-10.3687
_siluas	-10.3691
_colles	-10.3704
_igni	-10.3709
_tumultu	-10.372
_oppida	-10.3731
rda	-10.3733
_curru	-10.3735
_compe	-10.3743
_uices	-10.3749
_bris	-10.3756
_uirginis	-10.3758
_proprio	-10.3759
_suae	-10.3761
_ueniens	-10.3761
_causas	-10.3762
_redde	-10.3763
_hymen	-10.3771
_auge	-10.3772
_crines	-10.3773
uerunt	-10.3775
tuere	-10.3782
tuler	-10.3783
_fulmine	-10.3784
_disce	-10.3787
_uetus	-10.379
_leo	-10.379
_ferrum	-10.3807
_rege	-10.3809
_coniuge	-10.3811
bre	-10.3816
_tolle	-10.3816
_pelle	-10.3827
_perag	-10.383
ndu	-10.3831
_uspi	-10.3845
_propera	-10.3851
_alti	-10.3851
_mouere	-10.3852
_salutem	-10.3854
_fulmina	-10.3866
_opibus	-10.3866
_diuersa	-10.3867
_natos	-10.3869
_curae	-10.3871
aeque	-10.3888
_fine	-10.389
_perpetuo	-10.3893
_iupiter	-10.3893
nter	-10.3895
_infer	-10.3904
_perque	-10.3904
_interdum	-10.3915
_humeris	-10.392
_habes	-10.3923
_cari	-10.3924
_multos	-10.3928
_finem	-10.3929
_sonant	-10.3932
_certo	-10.3934
_urna	-10.3936
_musae	-10.3939
_dele	-10.3942
_cultus	-10.3959
_antro	-10.3961
_xque	-10.3961
bae	-10.3962
by	-10.3963
_contemp	-10.3964
_ingentes	-10.3964
_potestas	-10.397
_cruore	-10.3975
_partes	-10.398
_poeta	-10.4003
_mensa	-10.4003
_proba	-10.4007
_exul	-10.4017
_lacus	-10.4022
antur	-10.4025
_ualet	-10.4028
gos	-10.4029
_stirpe	-10.4031
_umbris	-10.4031
nem	-10.404
_honorem	-10.4042
uertere	-10.4043
_noctem	-10.4044
stet	-10.4046
lice	-10.4048
_lacrimas	-10.4056
_suam	-10.4058
_forsitan	-10.4058
_fluctibus	-10.4062
_rite	-10.4063
_celeres	-10.4063
_color	-10.4063
_urbi	-10.4072
lta	-10.4075
_uideri	-10.4075
ssibus	-10.4084
_uictoria	-10.4086
_uocibus	-10.4095
_mandata	-10.4102
_regnum	-10.4115
rbo	-10.4115
_diuini	-10.4117
_miseros	-10.4117
_animas	-10.4119
_rogo	-10.4129
_adiu	-10.4134
_aenea	-10.4145
_similis	-10.4147
_cry	-10.4148
_parentes	-10.4149
_rbu	-10.4162
_sinus	-10.4167
deris	-10.4175
_fidei	-10.4186
_ima	-10.4187
_genas	-10.4188
centes	-10.419
_cito	-10.4192
_praeter	-10.4192
_breui	-10.4192
_pelago	-10.4198
_poterit	-10.4198
_cohorte	-10.4198
_dominae	-10.42
_ruis	-10.4204
icit	-10.4205
_placida	-10.4205
_docti	-10.4224
_gerit	-10.4247
_spolia	-10.4249
_malum	-10.425
_caeca	-10.4252
_gum	-10.4255
_ratio	-10.4257
_litora	-10.4257
_xto	-10.4258
nant	-10.4269
ditur	-10.4276
ple	-10.4281
_rces	-10.4281
_proxima	-10.4283
_crudele	-10.4283
_nullis	-10.429
dius	-10.4292
amus	-10.4294
_sal	-10.4296
_graue	-10.4297
_coma	-10.4299
_colore	-10.4308
_pecus	-10.431
_improba	-10.4311
_pulcherrima	-10.4311
_senecta	-10.4314
_dolore	-10.4315
_lpa	-10.4329
_gramina	-10.4336
_possunt	-10.434
_stquam	-10.4343
_cursus	-10.4344
care	-10.4346
gae	-10.4347
_poetae	-10.4352
_uias	-10.4352
_pan	-10.4353
_scripta	-10.4353
_flumine	-10.4357
culum	-10.4358
_dmo	-10.4362
_uiuit	-10.4367
_atria	-10.4369
_grauior	-10.4369
_maria	-10.4375
_tonantis	-10.4379
_teneris	-10.4381
ula	-10.4381
rde	-10.4382
culis	-10.4385
_contin	-10.4388
ndos	-10.439
_surge	-10.4391
_aude	-10.4395
_coniux	-10.4397
_tenues	-10.4397
_tollit	-10.4398
_rupe	-10.4398
_salutis	-10.4398
_maiora	-10.4407
_iniqua	-10.441
_serui	-10.4414
_demens	-10.4421
_saepius	-10.4425
_atrox	-10.443
_cadit	-10.4434
_secus	-10.4438
_parentem	-10.444
_uenere	-10.4441
_dolores	-10.4442
_uiua	-10.4446
_turpe	-10.4449
_paucis	-10.4452
_auxilium	-10.4454
_latus	-10.4454
_sylua	-10.4457
_habent	-10.4458
_tergo	-10.4465
_transi	-10.4465
_ucto	-10.4469
_lgi	-10.4485
_clarus	-10.4489
_alias	-10.4499
_uatis	-10.4499
ctibus	-10.4501
_pallas	-10.4502
_corporis	-10.4512
_liuor	-10.4515
_custos	-10.4522
_cumque	-10.4524
_medica	-10.4526
_animae	-10.453
stru	-10.4533
_principis	-10.4541
_carminibus	-10.4541
_iuuenem	-10.4541
_tenere	-10.4545
_timor	-10.455
cita	-10.4553
_spicula	-10.4554
uidus	-10.4567
_equi	-10.4571
_murmure	-10.4576
_bonum	-10.4582
_magne	-10.4587
_ampla	-10.4599
_dignum	-10.46
_fero	-10.4604
_amice	-10.4606
_maius	-10.4606
_herba	-10.461
lp	-10.4627
_pubes	-10.4628
_temporis	-10.4629
_praeterea	-10.463
_mpti	-10.4644
_perdere	-10.4649
_lles	-10.4651
_lares	-10.4656
scens	-10.4656
_pecudes	-10.4658
_pericula	-10.4658
_hasta	-10.4667
urum	-10.4674
_uena	-10.4676
_commi	-10.4686
_dumque	-10.4687
_extrema	-10.4688
_continuo	-10.4691
_castris	-10.4692
_uentos	-10.4714
_nouit	-10.4717
_ausoni	-10.4718
_studium	-10.4718
_galea	-10.4718
_turpi	-10.4719
misit	-10.4724
_ueneti	-10.4725
_sali	-10.4732
_grates	-10.4738
_reple	-10.4743
ctura	-10.4749
_rapido	-10.475
_uisu	-10.475
_credit	-10.4754
mae	-10.4766
_assu	-10.4767
dentem	-10.477
lsa	-10.477
_rtum	-10.4771
_alis	-10.4776
_minerua	-10.4777
_monumenta	-10.4777
_maxime	-10.4777
_loqui	-10.4778
_leta	-10.4786
bimus	-10.4786
_scire	-10.4791
_flagra	-10.4792
_conci	-10.4792
_stant	-10.48
_optima	-10.4807
cy	-10.481
_ite	-10.4829
_quor	-10.483
_cornu	-10.4832
_uincula	-10.4837
_secunda	-10.4838
cra	-10.484
_ausus	-10.4841
_senior	-10.4846
_tantus	-10.4848
_ullus	-10.4852
_dominum	-10.4853
_clari	-10.4855
_rector	-10.4858
derit	-10.4858
rro	-10.4862
_murmura	-10.4864
_aliquid	-10.4867
_error	-10.487
_mittit	-10.487
_numeris	-10.4872
dico	-10.4874
_aurora	-10.4878
_amici	-10.4878
_gli	-10.4879
tens	-10.4884
_pulcher	-10.4896
_ignibus	-10.4901
_ffla	-10.4909
_ferarum	-10.4931
_putat	-10.4951
_felices	-10.4958
hor	-10.4959
_nequit	-10.496
turus	-10.4965
_uicina	-10.4966
_tartara	-10.4967
_carcere	-10.4971
_zo	-10.4983
_audax	-10.4988
_sicut	-10.4988
_carp	-10.4997
luisse	-10.4998
_iuuenta	-10.5008
_uince	-10.5013
_gelida	-10.5013
_timet	-10.5027
ceps	-10.5027
_fluit	-10.5027
_solem	-10.503
iecit	-10.5031
_furit	-10.5032
_audit	-10.5039
_tracta	-10.5042
_quaerit	-10.5044
_lpe	-10.5047
tissima	-10.5047
_aeterno	-10.5049
_ardens	-10.505
_aeuum	-10.5055
lue	-10.5056
_saltus	-10.5058
uium	-10.5062
_ioui	-10.5065
_foeda	-10.5066
_uenti	-10.5068
_gemitus	-10.5072
qu	-10.5073
_diuis	-10.5077
_figura	-10.508
_puerum	-10.5083
_sublimi	-10.5083
_aestu	-10.509
_uentura	-10.5094
beat	-10.5095
_homo	-10.5116
_uenient	-10.5124
_fato	-10.5127
mant	-10.5128
_faciles	-10.5135
_cchi	-10.5139
ide	-10.5139
_nobilis	-10.514
_sublime	-10.5143
pes	-10.5143
_superat	-10.5143
_cetera	-10.5143
_usta	-10.5148
_fore	-10.5153
ores	-10.516
_mortalia	-10.5166
z	-10.5167
_urum	-10.5167
_picta	-10.5169
_uge	-10.5169
_commoda	-10.5172
_imagine	-10.5172
_cruenta	-10.5172
_hominem	-10.5172
_ferens	-10.5176
_clamore	-10.5177
_iuncta	-10.5184
_arbor	-10.5187
gru	-10.5193
_quaeso	-10.5199
_desine	-10.5204
_eius	-10.5212
niti	-10.5213
_quales	-10.5216
_sopor	-10.5219
_lumen	-10.5225
rium	-10.5226
_iouem	-10.5228
_coniugis	-10.5236
amque	-10.5237
_usquam	-10.5237
cuere	-10.525
llae	-10.525
ngi	-10.5251
_ppu	-10.5254
_doctus	-10.5254
rne	-10.5263
_incendia	-10.5265
pra	-10.5269
_foedera	-10.527
_ssum	-10.5275
_ferit	-10.5279
_proh	-10.5283
_narra	-10.5289
ron	-10.5295
_arbore	-10.5296
minis	-10.5312
_sacros	-10.5317
_nate	-10.5319
_serena	-10.5325
_principe	-10.5328
_immemor	-10.5328
_caelesti	-10.5328
currit	-10.5331
fri	-10.5333
dentes	-10.5333
_luctus	-10.5334
_curua	-10.5334
rce	-10.535
_uictus	-10.5351
_somno	-10.5356
_dicite	-10.5382
_tyranni	-10.5391
_utinam	-10.5395
_uelim	-10.5395
_amictu	-10.5396
mittere	-10.5397
_resona	-10.5406
_insidias	-10.5407
_bui	-10.5421
_ortus	-10.5423
_ffl	-10.5424
_aduersa	-10.5424
_necesse	-10.5425
_quater	-10.5427
_malorum	-10.5432
_frena	-10.5437
pidum	-10.5445
_fuisse	-10.545
_inclyta	-10.5455
_ceruice	-10.5455
_socios	-10.5457
_defle	-10.5459
_caesaris	-10.5463
_spectat	-10.5472
_uidetur	-10.5475
_mundum	-10.5476
_colo	-10.5476
_lauro	-10.5479
_naturae	-10.5485
_niueo	-10.5488
_ulu	-10.5493
_deae	-10.5496
_habitu	-10.55
_iacent	-10.5505
_uulnus	-10.5519
_nusquam	-10.5521
_secula	-10.5534
_ncla	-10.5535
_barba	-10.5541
llam	-10.5544
_titan	-10.5547
_uigila	-10.5547
_compos	-10.5548
_fines	-10.5551
_relicta	-10.5554
rme	-10.5557
_motus	-10.5559
_crudeli	-10.556
_modum	-10.5569
_longi	-10.557
_odore	-10.5572
_patent	-10.5573
_iuuenum	-10.5584
_seruare	-10.5584
_nobile	-10.5588
_menia	-10.559
nca	-10.56
_pene	-10.5601
_adire	-10.5603
_lilia	-10.5608
don	-10.5615
_robur	-10.5616
_consilium	-10.5616
_humi	-10.5626
_consum	-10.5633
_patet	-10.565
_orbi	-10.5651
_fessa	-10.5653
_sorde	-10.5659
_pple	-10.5663
nica	-10.5672
_breuis	-10.5677
_uatem	-10.5681
_arca	-10.5681
_optime	-10.5681
_suprema	-10.5681
_ocia	-10.5682
_senes	-10.5683
rica	-10.5684
_uenerem	-10.5692
_fortia	-10.5693
_bsta	-10.5704
_mpsi	-10.5706
_expedi	-10.5715
pum	-10.5716
ones	-10.5718
_facere	-10.5727
_ope	-10.573
_iocos	-10.5732
_conced	-10.5734
_terrarum	-10.5744
_supplex	-10.5746
_mortale	-10.5749
_parere	-10.5753
_alio	-10.5762
_fila	-10.5767
_spectare	-10.5769
_suspiria	-10.5779
_pauca	-10.578
_ordo	-10.5781
_amne	-10.5783
_dicitur	-10.5784
nce	-10.5789
_gemina	-10.5793
_parent	-10.5797
_insul	-10.5798
_aliud	-10.5812
_uestris	-10.5817
_istis	-10.5817
_iugo	-10.5822
_tales	-10.5825
_nescit	-10.5825
ades	-10.5835
_gma	-10.5835
_foeder	-10.584
_uolat	-10.5841
_plausu	-10.5846
_redeunt	-10.5846
_alterius	-10.585
_parca	-10.5852
_arena	-10.5852
_campo	-10.5857
ueris	-10.5858
_acerba	-10.5859
_solio	-10.5864
_tollere	-10.587
lii	-10.5878
_hospes	-10.5881
_mulier	-10.5888
ios	-10.5892
geni	-10.5894
_aestus	-10.5899
_finibus	-10.5899
_nouus	-10.5908
_legibus	-10.5915
llas	-10.5921
_uertere	-10.5925
_gle	-10.5925
_negat	-10.5928
_puellam	-10.5933
_mptu	-10.5942
_cape	-10.5945
_lchri	-10.5955
_arcto	-10.5958
_possum	-10.5963
libet	-10.597
fre	-10.597
_leui	-10.5973
_paulatim	-10.5979
_scelerum	-10.5979
_amare	-10.5985
_summum	-10.5985
_parta	-10.5989
_sacer	-10.5998
_quoties	-10.6013
pula	-10.6017
_turmas	-10.6021
_ndit	-10.6031
_indig	-10.6047
_amans	-10.6047
_lacer	-10.6064
_quasi	-10.6065
_formae	-10.6067
_langue	-10.6068
_ther	-10.607
_feret	-10.6083
_superare	-10.6088
_homini	-10.6088
_face	-10.609
_expecta	-10.609
_cognita	-10.6095
_luo	-10.6102
_ingentem	-10.6103
cedere	-10.6107
_uarias	-10.6108
_locis	-10.6113
_lympha	-10.6115
_armenta	-10.6115
cuisse	-10.6118
_prote	-10.6118
_uirides	-10.612
_nsce	-10.6123
_hercule	-10.6125
_generosa	-10.6149
enti	-10.6154
_cupis	-10.6156
_aqua	-10.6165
_nauta	-10.6172
ctat	-10.6172
_laborum	-10.6177
_dubita	-10.6179
_maiore	-10.6182
_mirum	-10.6182
_praeceps	-10.6186
_rosa	-10.6188
_dry	-10.6192
_bie	-10.6199
derunt	-10.62
_lucis	-10.62
_pharetra	-10.6207
_posthac	-10.6217
_pelagi	-10.6217
_amanti	-10.6218
_uoluntas	-10.622
_ponere	-10.6227
_qualem	-10.6234
_linguae	-10.6245
_phoebo	-10.6251
_ungue	-10.6252
_hodie	-10.6255
ulis	-10.6263
dra	-10.6281
_lacera	-10.6284
_agmen	-10.6286
_sacerdos	-10.6287
len	-10.6288
_currus	-10.6289
_nube	-10.629
_cessit	-10.6296
duxit	-10.6298
_sollicita	-10.6302
_fouet	-10.6302
_rn	-10.6308
_premi	-10.6311
_uinci	-10.6314
_spira	-10.6321
_celer	-10.6323
_radiis	-10.6324
_barbara	-10.6329
bal	-10.6334
_celo	-10.6341
_duci	-10.6344
ensis	-10.6345
_addi	-10.6347
_bellis	-10.6351
_manent	-10.6351
_ntas	-10.6353
_ueneri	-10.6354
_nepotes	-10.6356
rimus	-10.6356
_intus	-10.6356
_antris	-10.6366
_meliora	-10.6374
_tantos	-10.6374
_uasta	-10.6375
mmo	-10.6376
_arcem	-10.6377
_saxo	-10.6378
_eximi	-10.6385
_suaui	-10.6387
_facinus	-10.6391
_talem	-10.6394
_summis	-10.6395
_christo	-10.6396
_diebus	-10.6397
_hostibus	-10.64
_occul	-10.6401
_mole	-10.6403
_carina	-10.6406
_plures	-10.6408
_beati	-10.6415
_caro	-10.6421
rint	-10.6422
_hector	-10.6424
_decore	-10.6431
_greges	-10.6432
_inani	-10.6436
_cernit	-10.6436
_quietem	-10.6449
_discrimine	-10.6461
_consilio	-10.6461
_regno	-10.6463
_saluta	-10.6468
_potentia	-10.6469
_testis	-10.6474
_stha	-10.6479
_matrem	-10.6481
_mur	-10.6482
_nitet	-10.6489
_qualia	-10.6492
_communi	-10.6496
_caterua	-10.6498
_causam	-10.6498
gressu	-10.651
numque	-10.6514
_flectere	-10.6527
_musarum	-10.6535
dri	-10.6538
zza	-10.6542
_frui	-10.6542
_dedere	-10.6548
nditur	-10.655
tatur	-10.6553
_finis	-10.6555
_primi	-10.6561
_rc	-10.6564
_triumphi	-10.6567
_fateor	-10.6568
tim	-10.6569
_fabula	-10.6575
_cuncti	-10.6577
_memini	-10.6591
_debet	-10.6591
_muros	-10.6595
_futuri	-10.6598
_ioue	-10.66
_inimica	-10.6603
_romae	-10.6613
_hosti	-10.6622
_gener	-10.6628
_gentem	-10.6628
cies	-10.6631
rentem	-10.6634
_dabat	-10.664
_nfla	-10.664
_laetitia	-10.6642
_gme	-10.6647
_habenas	-10.6648
_aruis	-10.6653
_senis	-10.6669
uocat	-10.6669
_cly	-10.6674
_imperat	-10.6678
_legit	-10.668
ferat	-10.6682
_ebur	-10.6683
_debita	-10.6684
_pennis	-10.6684
_nubes	-10.6684
_legat	-10.6686
_lga	-10.6695
gula	-10.6696
ane	-10.6704
_numeros	-10.672
_dru	-10.6721
_unica	-10.6721
_mollia	-10.6724
_optata	-10.6725
iere	-10.6727
sura	-10.6733
rchi	-10.6738
_praesens	-10.6748
_fortunae	-10.675
_hei	-10.6755
_ars	-10.6757
_molles	-10.6765
_imita	-10.6765
_gris	-10.6766
rebat	-10.6768
_totam	-10.6773
_calor	-10.6777
_occupat	-10.6783
_casu	-10.6785
_mpre	-10.6787
_orta	-10.6788
_cresce	-10.6789
_generis	-10.6799
_fauore	-10.6803
_uersu	-10.6804
_ggr	-10.6807
_quanquam	-10.682
_egregia	-10.682
_gremio	-10.682
_gelido	-10.6822
_sinit	-10.6823
_galli	-10.6823
ton	-10.6829
_auribus	-10.6831
_quandoque	-10.6832
py	-10.6833
_lyra	-10.6835
_misit	-10.6849
_accipit	-10.6858
_ustra	-10.6862
ciens	-10.6864
_parentum	-10.6868
_soluere	-10.6869
_agris	-10.6873
_gramine	-10.6878
serit	-10.6881
_litore	-10.6883
_leonis	-10.6892
_indulge	-10.6894
_linquere	-10.6904
_grandia	-10.6906
_fons	-10.6906
_ero	-10.6907
_fontis	-10.6912
_iesu	-10.6913
_praelia	-10.6918
_uacua	-10.6919
_alba	-10.6922
_turri	-10.6927
_utu	-10.6928
rima	-10.6929
_giouan	-10.693
_benigna	-10.693
_cineres	-10.693
_pieri	-10.6936
_tumultus	-10.6945
_triste	-10.695
_btu	-10.6955
_patriis	-10.6962
_propago	-10.6967
_libens	-10.6968
_frondes	-10.6973
_eras	-10.6975
_magnos	-10.6981
_dolos	-10.6989
