<unk>	0
<s>	0
</s>	0
▁и	-3.16402
▁в	-3.60551
▁не	-4.22165
▁на	-4.38281
▁с	-4.39795
и	-4.54256
▁а	-4.57257
▁я	-4.60445
▁что	-4.63182
▁е	-4.79356
а	-4.81822
е	-4.94044
▁он	-4.95384
▁о	-4.96594
▁к	-5.06033
▁как	-5.13277
▁по	-5.13946
▁его	-5.22638
▁но	-5.38743
▁то	-5.41537
▁за	-5.41619
▁из	-5.46261
▁от	-5.49396
м	-5.58947
▁все	-5.59829
▁это	-5.60701
▁у	-5.62324
у	-5.7544
▁так	-5.771
▁же	-5.785
▁она	-5.89246
▁для	-5.9484
▁вы	-5.97857
▁было	-6.00703
▁бы	-6.01639
х	-6.05363
▁толко	-6.08837
▁до	-6.10696
▁был	-6.11805
▁мне	-6.12892
ы	-6.14044
▁или	-6.18774
▁ее	-6.20088
▁их	-6.20622
о	-6.21369
▁мы	-6.24227
ом	-6.24322
▁г	-6.25429
▁при	-6.26006
▁меня	-6.26502
▁когда	-6.26809
▁ты	-6.34276
▁еще	-6.35588
▁они	-6.37526
я	-6.37703
ся	-6.41516
▁да	-6.41989
▁ему	-6.44933
▁ни	-6.4612
▁если	-6.48468
▁под	-6.51975
▁во	-6.53185
ю	-6.53657
ов	-6.55769
▁быт	-6.6049
▁уже	-6.60829
▁р	-6.60957
▁чтобы	-6.61174
▁со	-6.61275
го	-6.65853
▁ли	-6.70175
ми	-6.71446
▁время	-6.7514
▁были	-6.77786
▁была	-6.79653
▁вот	-6.80527
▁нет	-6.82411
▁т	-6.84586
▁может	-6.84588
▁тепер	-6.87125
ии	-6.87152
▁раз	-6.87295
▁где	-6.87532
▁об	-6.87592
▁того	-6.89326
ая	-6.8968
▁без	-6.9025
▁чем	-6.91118
▁него	-6.91542
▁себя	-6.93425
т	-6.93691
▁этого	-6.93963
▁очен	-6.95267
ои	-6.95851
▁м	-6.97396
▁даже	-6.98624
▁ест	-6.99561
▁тем	-7.0027
ных	-7.01035
▁сказал	-7.01787
▁нас	-7.06404
▁том	-7.07256
▁себе	-7.07704
▁будет	-7.07996
▁вас	-7.08574
с	-7.08584
▁еи	-7.10587
ами	-7.11328
▁вам	-7.12476
▁после	-7.12886
▁более	-7.13733
▁ю	-7.15115
▁между	-7.16198
▁мои	-7.16685
▁свои	-7.16704
▁этот	-7.17242
▁них	-7.17661
▁всех	-7.17716
▁этом	-7.19567
ная	-7.20183
▁здес	-7.2027
▁там	-7.21344
ные	-7.21562
▁которыи	-7.21675
▁своеи	-7.22144
▁кто	-7.22895
ныи	-7.22963
▁которые	-7.24283
нои	-7.24714
▁п	-7.25245
ую	-7.27667
▁человек	-7.27857
▁один	-7.29524
▁эти	-7.31031
▁потому	-7.31328
▁ничего	-7.35006
▁жизни	-7.35688
▁им	-7.36101
▁ним	-7.3691
▁тогда	-7.37713
▁над	-7.37821
▁говорит	-7.3789
ного	-7.38445
▁ну	-7.38535
▁сам	-7.39733
▁н	-7.39757
▁нибуд	-7.40589
▁нам	-7.40726
▁несколко	-7.42032
ия	-7.44157
▁д	-7.44566
▁также	-7.44728
▁дело	-7.44914
▁свою	-7.45594
▁перед	-7.46779
▁тебя	-7.47393
▁тебе	-7.47639
▁своего	-7.47805
▁можно	-7.49018
ка	-7.49246
▁своих	-7.49454
ие	-7.50077
ет	-7.50519
ную	-7.50604
ем	-7.50935
▁ден	-7.51695
▁этои	-7.51968
▁года	-7.52104
▁л	-7.53892
▁статя	-7.54535
▁через	-7.55365
▁вед	-7.55644
▁много	-7.56218
▁лет	-7.58255
ным	-7.58584
▁б	-7.58869
▁тут	-7.5888
▁х	-7.5992
еи	-7.60216
▁потом	-7.60262
▁всего	-7.60267
▁ем	-7.60294
ию	-7.62831
▁болше	-7.6285
▁мог	-7.62956
▁про	-7.63295
▁хотя	-7.63543
▁жизн	-7.64348
▁част	-7.65409
▁се	-7.65505
▁всегда	-7.67577
▁ея	-7.70198
н	-7.70738
▁которых	-7.71008
▁тот	-7.71136
▁надо	-7.71665
ого	-7.7181
ки	-7.7193
▁два	-7.72017
л	-7.72925
▁против	-7.73366
▁неи	-7.74856
▁всем	-7.75135
▁людеи	-7.75401
▁ор	-7.75723
▁этих	-7.75807
▁какои	-7.76222
▁другои	-7.7683
▁которои	-7.76921
ис	-7.77108
▁свое	-7.7737
▁эта	-7.78011
аго	-7.78361
▁уж	-7.78846
▁см	-7.78906
▁друг	-7.78964
▁лиш	-7.79166
▁человека	-7.79819
▁сказат	-7.80713
▁почти	-7.80771
▁наконец	-7.80954
ах	-7.81274
▁слова	-7.81689
▁своим	-7.81707
▁такои	-7.82272
▁глаза	-7.82668
▁нем	-7.82911
▁ко	-7.82966
ное	-7.83094
ым	-7.83276
на	-7.83753
▁чего	-7.84132
▁опят	-7.84596
ых	-7.8468
▁времени	-7.84929
▁которая	-7.85131
ли	-7.8558
▁никогда	-7.85655
▁вместе	-7.8599
▁хорошо	-7.86306
▁совершенно	-7.86489
▁люди	-7.87181
▁пр	-7.87746
▁ра	-7.89728
▁оно	-7.90529
▁образом	-7.90863
▁конечно	-7.90962
▁вдруг	-7.9119
му	-7.91955
▁три	-7.91999
▁однако	-7.92227
▁должен	-7.92846
▁эту	-7.93717
▁совсем	-7.93807
▁чтоб	-7.94706
▁тех	-7.9491
▁стал	-7.95576
ского	-7.9614
им	-7.96648
▁стр	-7.96922
▁вес	-7.97166
▁ж	-7.97211
▁таким	-7.982
▁те	-7.9851
▁тоже	-7.99277
скои	-7.99587
▁этим	-7.99871
в	-8.00169
▁руки	-8.00732
▁будто	-8.00859
▁других	-8.0094
▁знаю	-8.01056
▁затем	-8.0153
▁тому	-8.01644
ку	-8.01858
▁стороны	-8.01978
▁одно	-8.02371
▁случае	-8.02967
ыи	-8.03204
▁кроме	-8.03313
▁одного	-8.03967
▁лучше	-8.04129
▁говорил	-8.0539
наго	-8.0547
▁пока	-8.05752
▁которое	-8.05911
но	-8.07003
▁прежде	-8.07815
▁точно	-8.08128
ном	-8.08388
▁лицо	-8.08584
▁снова	-8.08829
▁однои	-8.08832
▁мало	-8.10142
ными	-8.10291
ит	-8.10836
скии	-8.11065
ам	-8.11097
▁дела	-8.11903
▁такое	-8.12094
▁которого	-8.12704
ст	-8.12828
▁нелзя	-8.13022
▁россиискои	-8.1359
▁кажется	-8.14033
▁место	-8.14459
▁моя	-8.14572
▁сердце	-8.15043
▁спросил	-8.15081
▁должны	-8.15189
их	-8.15319
▁могу	-8.15327
ос	-8.15355
ла	-8.15471
▁нужно	-8.16314
▁сеичас	-8.16592
ас	-8.1713
▁страница	-8.17781
▁руку	-8.17802
▁го	-8.18145
▁году	-8.18275
ые	-8.18443
▁федерации	-8.19104
▁двух	-8.20334
▁особенно	-8.20531
▁сказала	-8.21014
▁около	-8.21255
▁именно	-8.21315
▁части	-8.21888
▁ф	-8.22212
▁всю	-8.22252
▁нее	-8.22288
▁куда	-8.22317
ен	-8.22484
▁одна	-8.22607
▁нему	-8.23301
▁дома	-8.23468
▁бог	-8.24023
▁писмо	-8.24241
▁моеи	-8.24683
▁среди	-8.24786
ок	-8.25207
▁почему	-8.25261
▁пор	-8.253
ют	-8.25497
▁часто	-8.27334
▁дня	-8.27451
▁должно	-8.27621
▁скоро	-8.27743
▁своем	-8.27755
▁де	-8.28292
ны	-8.28774
▁мат	-8.28973
▁россии	-8.29266
▁голову	-8.29341
▁мое	-8.30175
ое	-8.31077
ою	-8.31157
ке	-8.31374
▁право	-8.31909
▁которую	-8.32277
▁либо	-8.33039
▁стол	-8.33652
▁отец	-8.3368
▁та	-8.33829
▁первыи	-8.33847
▁разве	-8.33872
ск	-8.34209
▁ними	-8.34361
▁сколко	-8.3445
▁долго	-8.35499
▁собои	-8.36506
▁никто	-8.37009
▁пере	-8.37176
ских	-8.37484
ется	-8.3775
▁иногда	-8.37899
▁слишком	-8.38151
▁хот	-8.38608
▁минуту	-8.38711
▁котором	-8.38849
▁город	-8.3923
▁доволно	-8.39271
▁хотел	-8.39711
▁слово	-8.40017
▁ноч	-8.40093
▁имеет	-8.40424
▁ст	-8.40447
▁весма	-8.41253
▁год	-8.41534
▁смерти	-8.41748
▁этому	-8.41786
▁менее	-8.42734
▁дом	-8.42965
▁могут	-8.43029
▁брат	-8.43167
▁каждыи	-8.43332
▁лица	-8.43336
▁значит	-8.44391
▁деиствително	-8.44439
ская	-8.44834
ш	-8.4539
▁ибо	-8.45535
▁деле	-8.45541
▁голос	-8.45765
▁вообще	-8.45887
▁две	-8.461
ныя	-8.46441
▁сделат	-8.46818
▁собою	-8.46894
ному	-8.47163
▁мысли	-8.47219
▁пуст	-8.47238
▁могли	-8.47404
▁какое	-8.47663
▁просто	-8.47826
лис	-8.48008
▁быстро	-8.48064
▁видел	-8.48181
▁давно	-8.48593
▁народ	-8.48619
▁сегодня	-8.48746
▁моего	-8.48884
▁прямо	-8.49209
▁начал	-8.49353
▁которым	-8.49453
▁вопрос	-8.49742
▁пред	-8.50059
▁делат	-8.50208
▁своему	-8.50344
▁ту	-8.50439
▁имя	-8.5051
▁казалос	-8.50803
▁самом	-8.51056
▁отвечал	-8.51852
▁жит	-8.52108
▁ех	-8.52131
▁вся	-8.52323
▁мир	-8.52478
▁любов	-8.52682
▁сын	-8.53108
▁мысл	-8.5318
▁буду	-8.53286
▁знал	-8.53557
▁свет	-8.53578
▁наш	-8.53885
▁идет	-8.54498
▁своими	-8.54587
▁будут	-8.54853
▁стати	-8.55877
▁кого	-8.55924
▁места	-8.56032
▁пункт	-8.56159
▁княз	-8.56219
▁иии	-8.56263
▁другие	-8.56308
▁назад	-8.56589
▁самого	-8.57066
▁земли	-8.57096
▁наши	-8.57427
▁едва	-8.5746
▁таких	-8.57701
▁такого	-8.57765
▁любви	-8.57902
▁города	-8.58002
▁правда	-8.58055
тся	-8.58083
▁ах	-8.58598
▁сама	-8.587
яс	-8.58948
▁ч	-8.58992
▁отца	-8.59048
▁впрочем	-8.59166
▁должна	-8.59189
▁тои	-8.59299
▁какая	-8.59745
▁ответил	-8.60163
ят	-8.60231
▁могла	-8.60575
▁ваше	-8.60646
▁власти	-8.60704
▁сюда	-8.6073
▁пут	-8.61146
▁стало	-8.61266
▁всеи	-8.62011
▁каким	-8.62845
сти	-8.63283
▁стали	-8.63421
▁видет	-8.63644
▁твои	-8.6389
▁права	-8.6405
▁вполне	-8.6421
▁знает	-8.64629
▁суда	-8.64926
▁ре	-8.65381
▁самое	-8.65575
не	-8.65584
▁общества	-8.65748
▁стоит	-8.65792
▁з	-8.65859
▁болшои	-8.65878
▁нашего	-8.66228
▁месте	-8.66464
▁денги	-8.66496
▁одним	-8.67188
▁является	-8.67204
▁силы	-8.67388
▁мере	-8.67638
▁нашеи	-8.67786
▁вероятно	-8.67842
▁виде	-8.68006
▁глава	-8.68043
ском	-8.68232
▁сторону	-8.6859
▁вместо	-8.68614
▁мнои	-8.68628
лас	-8.69112
▁таки	-8.69165
▁самои	-8.6922
▁знат	-8.69888
▁днеи	-8.69948
▁ис	-8.70055
▁двер	-8.70189
▁глазами	-8.70324
▁зачем	-8.7043
▁вид	-8.70508
▁мною	-8.70514
кои	-8.70736
▁молодои	-8.70879
▁дал	-8.71034
▁наших	-8.7116
▁души	-8.71479
▁бога	-8.71512
▁сами	-8.72122
▁говорят	-8.72153
ло	-8.72448
▁писма	-8.72703
▁церкви	-8.72858
▁вперед	-8.72915
ются	-8.72919
▁следует	-8.73078
▁ш	-8.73163
▁тотчас	-8.73399
▁одну	-8.73583
▁дел	-8.7376
▁э	-8.7391
▁дат	-8.74213
ому	-8.7449
▁области	-8.74862
▁друга	-8.75013
▁какие	-8.75043
▁иван	-8.75107
▁имел	-8.75296
▁выше	-8.75337
еш	-8.75338
▁поэтому	-8.75504
▁эсбе	-8.75851
▁думал	-8.76314
▁цар	-8.76468
▁чут	-8.76612
▁детеи	-8.7675
▁немного	-8.7724
▁смерт	-8.77691
▁истории	-8.7812
▁видно	-8.78393
▁ро	-8.78887
▁час	-8.79298
▁слов	-8.79381
▁хочу	-8.79403
▁силу	-8.79469
▁имет	-8.79781
▁глаз	-8.80013
▁суд	-8.80139
▁далеко	-8.80262
▁несмотря	-8.80436
▁трех	-8.80532
▁пят	-8.80578
▁матери	-8.80846
▁тихо	-8.80914
▁народа	-8.80929
▁часов	-8.8117
▁сделал	-8.8123
▁словно	-8.81376
▁лиц	-8.81401
▁туда	-8.81624
▁нами	-8.81916
▁тсд	-8.81989
▁заметил	-8.82021
▁получил	-8.82256
▁реч	-8.83288
▁генерал	-8.83316
лся	-8.83625
▁женщина	-8.83851
▁граф	-8.83931
▁моих	-8.84048
▁силно	-8.84122
▁землю	-8.84252
▁мою	-8.84277
▁легко	-8.84919
▁ответ	-8.84996
те	-8.85008
▁такие	-8.8536
скаго	-8.85673
▁продолжал	-8.85721
ну	-8.85746
▁женщины	-8.8608
▁тысяч	-8.86137
▁пути	-8.86358
▁старик	-8.86553
▁отношении	-8.86616
▁воины	-8.86712
ские	-8.86809
▁море	-8.86852
▁работы	-8.86931
▁равно	-8.87336
▁сил	-8.87566
▁самыи	-8.87631
▁конце	-8.87844
▁земле	-8.87852
▁жена	-8.87881
к	-8.87882
ат	-8.883
▁александр	-8.88353
ским	-8.88612
▁руках	-8.88714
▁род	-8.88783
▁любит	-8.89186
▁сих	-8.89253
▁связи	-8.89287
ж	-8.89313
▁деятелности	-8.89418
▁вами	-8.89526
▁доме	-8.89664
▁мистер	-8.89683
▁мира	-8.8989
▁столко	-8.89901
▁думаю	-8.89905
ова	-8.89931
▁св	-8.90022
ил	-8.90164
▁писал	-8.90723
▁русскои	-8.9082
▁ясно	-8.91079
▁вовсе	-8.91171
▁например	-8.91238
▁иначе	-8.91295
▁пришел	-8.91444
▁воды	-8.9165
ское	-8.92015
▁стоял	-8.92029
▁взял	-8.92355
▁вокруг	-8.92668
▁знаете	-8.92771
▁др	-8.92888
▁другим	-8.93365
▁пошел	-8.93386
ин	-8.93447
▁начала	-8.93681
▁корол	-8.93766
▁второи	-8.93994
▁домои	-8.94341
▁скорее	-8.94457
▁которому	-8.94608
▁рода	-8.94702
▁известно	-8.94902
▁одном	-8.94914
▁оба	-8.94916
▁вышел	-8.95346
ев	-8.95481
▁доч	-8.95563
▁организации	-8.95791
▁сына	-8.95816
▁другого	-8.95871
▁ка	-8.96712
▁говорю	-8.96861
▁завтра	-8.96943
скую	-8.97059
▁трудно	-8.97424
▁первои	-8.97478
▁сразу	-8.97512
▁понят	-8.97688
▁господин	-8.97713
▁такая	-8.9785
▁всеми	-8.97852
▁некоторые	-8.97964
ями	-8.98095
▁далше	-8.98096
▁виду	-8.98145
▁взят	-8.98407
ни	-8.98418
цы	-8.98517
▁книги	-8.98674
▁говорили	-8.98906
▁прав	-8.98966
▁дни	-8.9914
▁хочет	-8.99493
▁сначала	-8.99797
▁душе	-8.99812
▁изд	-8.99958
▁степени	-8.99979
▁	-9.00201
▁ноги	-9.00473
ыми	-9.00674
▁стала	-9.00753
▁кров	-9.00866
▁солнце	-9.01073
▁случаи	-9.01869
▁князя	-9.01872
ием	-9.01947
▁далее	-9.01948
▁жил	-9.02022
ее	-9.02098
▁ради	-9.0219
▁рядом	-9.02287
▁принят	-9.02591
▁другое	-9.02772
д	-9.03122
▁числе	-9.0365
▁дух	-9.03654
▁пер	-9.03667
ец	-9.0372
нее	-9.03913
▁ваш	-9.04006
▁многих	-9.04072
▁первых	-9.04258
▁петр	-9.04585
▁головои	-9.0462
б	-9.04641
▁гораздо	-9.04644
его	-9.04682
▁вскоре	-9.05035
▁ио	-9.05066
▁служит	-9.05093
▁какую	-9.05099
ив	-9.05127
▁свете	-9.05156
ков	-9.05193
▁ях	-9.05474
▁верно	-9.05618
▁пол	-9.05796
▁имени	-9.05868
▁таком	-9.05966
▁гор	-9.05988
▁рублеи	-9.06197
▁денег	-9.06402
▁четыре	-9.06612
▁богу	-9.06621
▁голосом	-9.06626
▁сердца	-9.06687
▁полу	-9.06879
▁дети	-9.06994
▁идти	-9.07332
▁самых	-9.07335
▁сем	-9.07506
▁ум	-9.07645
▁течение	-9.07682
▁комнату	-9.07818
▁государ	-9.07858
▁власт	-9.08376
▁увидел	-9.08589
▁какого	-9.08683
▁ранше	-9.08804
та	-9.08861
▁откуда	-9.0903
▁вижу	-9.09164
▁очевидно	-9.09304
▁руками	-9.09725
▁благодаря	-9.09887
▁краинеи	-9.0993
▁лице	-9.09949
▁пришлос	-9.09981
▁доктор	-9.10061
▁никакого	-9.10372
▁другом	-9.10488
▁глазах	-9.10809
▁чест	-9.10829
▁взгляд	-9.10909
▁николаи	-9.11232
▁проч	-9.11329
▁кому	-9.11409
▁иванович	-9.11527
▁закон	-9.11741
▁десят	-9.11933
▁чувство	-9.12
скому	-9.12154
▁новыи	-9.12599
▁ас	-9.12654
▁котораго	-9.12735
▁ночи	-9.12752
▁господ	-9.12814
▁говоря	-9.12837
▁капитан	-9.12874
▁берегу	-9.13043
▁которыя	-9.13293
▁возможност	-9.13295
▁обыкновенно	-9.13437
▁рукои	-9.13808
▁достаточно	-9.13929
▁душа	-9.13985
▁умер	-9.14097
▁многие	-9.14316
▁москве	-9.14332
▁шел	-9.14418
▁находится	-9.14515
ца	-9.14611
▁буд	-9.14697
▁возможно	-9.14758
▁положение	-9.14849
▁рас	-9.14917
ком	-9.14969
▁душу	-9.15092
▁самым	-9.15337
▁двери	-9.15354
▁минут	-9.15533
▁лицом	-9.15543
▁конца	-9.15549
▁вечер	-9.15564
▁впервые	-9.15919
▁наше	-9.16036
▁словом	-9.16072
ками	-9.16073
▁будем	-9.16517
▁муж	-9.16525
▁конец	-9.1673
▁тело	-9.16739
▁русских	-9.17025
▁необходимо	-9.17107
▁могло	-9.17146
▁спокоино	-9.17301
▁постоянно	-9.18002
▁века	-9.18104
▁старыи	-9.18252
▁нею	-9.18255
▁знаеш	-9.18365
▁воскликнул	-9.18422
▁однажды	-9.18431
▁совета	-9.18515
▁вашего	-9.18981
▁характер	-9.19072
цев	-9.19166
▁разговор	-9.19182
▁сеи	-9.192
▁гг	-9.19385
▁девушка	-9.19409
ня	-9.19453
▁государственнои	-9.19536
▁соответствии	-9.19583
ши	-9.19598
▁церков	-9.19716
▁господа	-9.1973
▁спб	-9.19734
▁сего	-9.1982
▁автор	-9.20003
▁язык	-9.20453
ства	-9.20466
▁закона	-9.2055
▁делу	-9.20553
▁лес	-9.20577
▁сквоз	-9.20578
иш	-9.20692
▁словами	-9.20708
▁внов	-9.20797
▁думат	-9.21033
▁ями	-9.21155
▁готов	-9.21195
▁чему	-9.21223
▁средств	-9.21268
▁люблю	-9.21384
▁дороге	-9.21555
ною	-9.21608
▁положен	-9.21744
▁ряд	-9.21843
▁ночю	-9.21952
▁мар	-9.21968
▁комнате	-9.22047
ич	-9.22166
▁хотелос	-9.22177
▁имеют	-9.22196
▁аи	-9.2229
▁говорила	-9.22417
▁сидел	-9.22419
▁солдат	-9.2248
ите	-9.22491
▁которыми	-9.22616
▁моему	-9.22676
▁бывает	-9.22707
ится	-9.22721
▁неужели	-9.22782
▁вчера	-9.22916
▁вечером	-9.23089
▁горе	-9.23176
▁мужа	-9.233
▁рол	-9.23379
▁ползу	-9.23598
▁ха	-9.2378
▁разумеется	-9.23789
▁дает	-9.23821
▁тобои	-9.23828
▁ума	-9.23874
▁вещи	-9.23879
▁нечего	-9.23929
▁собрание	-9.24191
▁порядке	-9.24901
▁мимо	-9.24945
▁русского	-9.25155
▁петербург	-9.25205
▁боже	-9.2529
▁наша	-9.25729
▁мая	-9.25803
▁кн	-9.25874
▁поэт	-9.25913
▁нашел	-9.25917
▁наиболее	-9.25986
▁одни	-9.25993
▁относително	-9.26073
▁сел	-9.26194
▁короля	-9.26198
▁августа	-9.26312
ина	-9.26518
▁армии	-9.26888
▁ею	-9.27008
ности	-9.27099
ал	-9.2727
▁каких	-9.27303
▁чувства	-9.27349
▁годы	-9.27391
▁разных	-9.27441
▁отсюда	-9.27447
▁общество	-9.27622
▁земля	-9.2777
▁медленно	-9.27778
▁частю	-9.27795
▁узнал	-9.28021
▁сторон	-9.28022
▁брата	-9.28185
лос	-9.28528
▁ныне	-9.2871
▁утром	-9.28844
▁двадцат	-9.28869
▁значение	-9.2892
ях	-9.28997
▁такую	-9.29393
ц	-9.29482
▁спросила	-9.29517
▁случилос	-9.29542
▁невозможно	-9.29542
▁внимание	-9.2958
▁небо	-9.29704
ыя	-9.29827
▁самые	-9.29966
▁наити	-9.30119
▁само	-9.30137
▁реки	-9.30248
▁последнии	-9.30263
ко	-9.30634
▁вашеи	-9.30723
▁партии	-9.30763
▁часа	-9.30804
▁комнаты	-9.31079
▁любил	-9.31282
▁первое	-9.31362
▁рук	-9.31397
▁слезы	-9.31399
▁духа	-9.31479
▁помощи	-9.31496
▁порядок	-9.31527
▁цел	-9.31555
ч	-9.31569
▁дороги	-9.31958
▁царя	-9.32034
или	-9.32068
▁хотите	-9.3209
▁число	-9.321
▁сон	-9.32108
▁новои	-9.32138
иеи	-9.32333
▁марта	-9.32426
▁всему	-9.32456
▁счет	-9.3272
▁поле	-9.32747
▁начало	-9.33255
▁некоторых	-9.3339
ва	-9.33491
▁труда	-9.335
▁моим	-9.3357
▁груд	-9.33586
▁страшно	-9.33704
▁последнее	-9.33908
▁качестве	-9.34005
ел	-9.34324
ими	-9.34376
▁головы	-9.34515
▁моря	-9.34516
▁кругом	-9.34623
▁новые	-9.34699
ство	-9.34737
▁городе	-9.34861
▁хи	-9.34885
▁минуты	-9.35112
▁вошел	-9.35156
п	-9.35354
▁новых	-9.35372
▁смотрел	-9.35387
▁обо	-9.3546
▁речи	-9.35611
▁написал	-9.35617
▁человеком	-9.35753
▁просит	-9.35867
▁отношен	-9.35889
▁государства	-9.35963
▁писат	-9.36089
▁русскии	-9.36095
▁образ	-9.36204
г	-9.36316
▁другими	-9.36593
▁сто	-9.36606
▁случаях	-9.3675
▁женщин	-9.3679
▁прошу	-9.36812
▁сила	-9.3685
▁возможности	-9.36999
▁горы	-9.37035
ност	-9.37082
▁целыи	-9.37182
▁никак	-9.37196
▁утра	-9.37457
▁работу	-9.3749
▁срок	-9.37591
▁тела	-9.37701
▁напротив	-9.37745
▁огон	-9.38015
▁немедленно	-9.38043
▁ар	-9.38095
▁угодно	-9.3814
▁никаких	-9.38188
овои	-9.38288
▁англ	-9.38504
▁счасте	-9.38559
▁удалос	-9.38702
▁путем	-9.38818
▁особенности	-9.38913
▁голова	-9.3896
▁страны	-9.39066
▁одному	-9.39098
▁непременно	-9.39146
▁семи	-9.3924
▁настоящего	-9.39255
▁ваши	-9.39313
▁стороне	-9.39363
▁история	-9.39376
▁кол	-9.394
▁видели	-9.39663
ник	-9.39769
▁природы	-9.39778
▁рабочих	-9.39836
▁октября	-9.39963
▁другую	-9.40018
▁рад	-9.40055
▁света	-9.40292
▁хочеш	-9.40296
▁вон	-9.40361
▁новое	-9.40468
▁касается	-9.40473
▁людми	-9.40614
▁понял	-9.40686
▁человеку	-9.40724
▁окна	-9.40888
▁цели	-9.40897
▁голове	-9.40947
▁менше	-9.41046
▁смысле	-9.41059
▁труд	-9.41064
▁нового	-9.41141
▁скажу	-9.41149
р	-9.41265
▁груди	-9.41389
▁ходит	-9.41398
ер	-9.41433
▁шест	-9.41443
▁ссср	-9.41535
ик	-9.4158
▁ал	-9.417
▁губ	-9.41758
▁всякого	-9.41849
▁росс	-9.4191
▁плате	-9.41962
▁проговорил	-9.42067
▁помощ	-9.42086
▁сочинении	-9.42164
▁произнес	-9.42174
▁кое	-9.42189
▁громко	-9.42248
▁гл	-9.42262
▁правителства	-9.42287
▁чувствовал	-9.424
▁живет	-9.4255
▁людям	-9.4268
▁жал	-9.42771
▁несколких	-9.42808
▁памят	-9.4291
▁узнат	-9.4297
▁подумал	-9.42986
▁глубоко	-9.4311
▁полное	-9.43273
▁пожалуи	-9.43311
▁слышал	-9.43328
▁занят	-9.43433
▁начале	-9.43449
ра	-9.43528
▁ехат	-9.43536
ша	-9.43561
▁последние	-9.43651
▁шум	-9.43658
▁самому	-9.43746
▁двумя	-9.43934
▁чрезвычаино	-9.44224
▁подошел	-9.44296
▁июля	-9.44387
▁великии	-9.44524
▁хлеб	-9.44533
▁января	-9.44547
▁состоянии	-9.44552
▁никого	-9.44558
▁первого	-9.44563
▁остается	-9.44586
▁болшая	-9.44636
▁воз	-9.44639
▁состав	-9.44674
▁получит	-9.44742
▁анна	-9.44786
▁декабря	-9.44805
▁весело	-9.44833
ля	-9.44897
▁кон	-9.44994
▁ветер	-9.45095
▁идеи	-9.4515
▁болшим	-9.45318
▁лошад	-9.45451
▁настоящее	-9.45474
▁чрез	-9.45478
▁отчего	-9.45552
▁дорогу	-9.4568
▁первая	-9.45765
▁ос	-9.46012
▁молча	-9.46069
▁истор	-9.46123
▁двор	-9.46242
▁этими	-9.46491
▁крепко	-9.46609
▁целю	-9.46752
▁принял	-9.46958
он	-9.46969
▁итак	-9.46974
▁можете	-9.47093
▁развития	-9.47109
▁жены	-9.47135
▁воздух	-9.47148
▁ноября	-9.47251
▁всяком	-9.47414
▁воиска	-9.4754
▁искусства	-9.47688
▁первые	-9.47844
▁утро	-9.47975
▁делает	-9.48142
▁понимаю	-9.48211
▁вследствие	-9.4826
▁болшую	-9.48281
▁средства	-9.48393
▁смотрет	-9.48405
▁месяц	-9.48478
▁участие	-9.48507
ес	-9.48518
▁апреля	-9.48568
▁решително	-9.4858
ле	-9.48613
▁оттуда	-9.48721
▁подобно	-9.48722
▁остановился	-9.48824
▁воду	-9.48863
▁решил	-9.49044
▁петербурге	-9.49136
▁сэр	-9.49436
▁службы	-9.4956
▁представляет	-9.49715
▁радост	-9.49785
юс	-9.49805
▁следователно	-9.49834
▁основании	-9.50194
▁шли	-9.50266
▁ес	-9.50278
▁остался	-9.50375
▁никакои	-9.50411
▁выходит	-9.50464
▁состоит	-9.50581
▁будучи	-9.50589
▁рот	-9.50733
▁великого	-9.50889
▁главным	-9.51028
▁ср	-9.51053
▁поводу	-9.51109
▁нежели	-9.51163
▁форме	-9.51166
▁республики	-9.51383
▁стихи	-9.51541
▁камен	-9.51714
▁деятелност	-9.51971
▁тяжело	-9.52149
▁помню	-9.52226
▁толстои	-9.52249
▁крови	-9.52382
▁оставит	-9.52415
▁сентября	-9.52463
▁совет	-9.52559
▁лошади	-9.52587
▁дорогои	-9.52621
▁хуже	-9.52637
▁москва	-9.52649
▁ваша	-9.52782
▁книга	-9.53028
▁всякои	-9.53055
▁всякии	-9.53168
▁числа	-9.53284
▁работа	-9.53466
илис	-9.53489
▁моем	-9.53505
▁дочери	-9.53592
▁имели	-9.53836
▁везде	-9.53909
▁лошадеи	-9.54048
▁неволно	-9.54113
▁главное	-9.54249
▁можем	-9.54284
▁ла	-9.54306
▁улице	-9.54336
▁милыи	-9.54355
▁мисс	-9.54409
▁перевод	-9.54495
▁момент	-9.54613
▁скажи	-9.54653
▁твоя	-9.54658
вер	-9.54678
▁видит	-9.5476
▁период	-9.54788
▁лев	-9.55127
▁воиск	-9.55131
▁берег	-9.55191
▁причем	-9.55285
▁становится	-9.55357
▁деиствия	-9.55372
▁ян	-9.55418
▁впоследствии	-9.55584
▁другая	-9.55686
▁настоящеи	-9.55698
▁малчик	-9.5573
▁пар	-9.55762
▁нечто	-9.55921
неи	-9.5597
▁франц	-9.56114
▁вслед	-9.56144
▁вернулся	-9.56222
▁видимому	-9.56453
▁движения	-9.56593
▁местах	-9.5663
▁солнца	-9.56694
▁положения	-9.56732
▁хотела	-9.56841
▁стены	-9.56904
▁писател	-9.57006
▁ан	-9.57011
▁напрасно	-9.57131
▁деиств	-9.5717
▁статеи	-9.57249
▁принадлежит	-9.5725
▁ниже	-9.5756
▁лежит	-9.57592
▁вопросы	-9.57717
▁вниз	-9.5782
▁голоса	-9.57836
▁франции	-9.5786
▁решения	-9.57911
▁успел	-9.57921
▁просил	-9.57935
▁месяца	-9.58089
▁решение	-9.58331
▁сад	-9.58333
▁июня	-9.58391
ям	-9.58436
же	-9.58451
▁господи	-9.58549
▁вниман	-9.5856
ман	-9.58697
▁болшое	-9.58707
▁руб	-9.58787
▁пяти	-9.58815
▁желан	-9.58856
▁другу	-9.5897
▁каком	-9.59139
▁стоят	-9.59402
▁мире	-9.5943
▁своею	-9.59818
▁василии	-9.6007
▁законом	-9.60132
▁литературы	-9.60189
з	-9.60314
▁са	-9.60327
▁страх	-9.6035
▁явился	-9.60442
▁стояла	-9.60502
▁убит	-9.60592
▁состоян	-9.60632
▁нея	-9.60686
▁очеред	-9.6069
▁знали	-9.6074
▁ребенка	-9.60813
▁мол	-9.60854
▁самая	-9.60873
ился	-9.60933
▁крикнул	-9.61101
ут	-9.61158
▁вышла	-9.61251
▁ям	-9.61343
▁отправился	-9.6141
▁хозяин	-9.61479
▁представит	-9.61504
▁пишет	-9.61504
▁петра	-9.61543
▁движение	-9.61579
▁слава	-9.61638
▁михаил	-9.61699
овых	-9.61804
▁вечера	-9.61823
▁бар	-9.61911
▁первым	-9.61997
▁стояли	-9.62001
▁членов	-9.62069
▁сестра	-9.62094
▁глядя	-9.62104
▁будеш	-9.62231
▁недавно	-9.62232
▁твое	-9.62256
▁ушел	-9.62268
▁жизню	-9.62311
▁воли	-9.62323
▁февраля	-9.62371
▁прошло	-9.62615
▁выражен	-9.6276
▁обратился	-9.62765
▁вне	-9.6298
▁план	-9.63013
▁волосы	-9.63016
▁надобно	-9.63078
▁стат	-9.6308
▁кем	-9.63093
▁пришли	-9.63141
▁именем	-9.63144
▁офицер	-9.63266
ает	-9.63267
▁ног	-9.63447
▁оп	-9.63532
▁берега	-9.63541
▁зато	-9.63575
▁меры	-9.63659
▁придется	-9.63692
▁ближе	-9.63698
▁видя	-9.63843
▁работ	-9.63853
ек	-9.63891
▁окончателно	-9.6401
▁ои	-9.64031
▁андреи	-9.64087
▁пора	-9.64112
▁системы	-9.64153
▁москвы	-9.64196
▁вода	-9.64483
▁пошли	-9.64531
▁русские	-9.6455
▁множество	-9.64605
▁москву	-9.64706
▁твоеи	-9.64767
▁ц	-9.65001
▁читат	-9.65043
са	-9.6512
▁дон	-9.65291
▁раза	-9.65352
▁каждого	-9.65431
▁дворе	-9.65579
▁поэта	-9.65682
▁чаи	-9.65776
▁писме	-9.6579
▁приходилос	-9.65814
га	-9.65818
▁днем	-9.65911
▁верст	-9.65976
▁согласно	-9.65979
▁леса	-9.65991
▁алексеи	-9.66081
▁странно	-9.66105
▁радости	-9.66191
▁петербурга	-9.66201
▁пришла	-9.66205
▁свободы	-9.66212
▁территории	-9.66223
▁уверен	-9.66237
▁революции	-9.66259
▁черт	-9.66262
илас	-9.66384
▁мест	-9.66669
▁высоко	-9.66681
▁скажите	-9.66738
▁крестян	-9.66797
ния	-9.66902
▁плохо	-9.66951
▁являются	-9.66981
▁положении	-9.67175
▁роман	-9.673
▁зная	-9.67342
▁приказал	-9.67367
▁редко	-9.67389
▁желая	-9.67434
▁службу	-9.67453
▁вести	-9.67609
ают	-9.67687
▁каждои	-9.67697
▁читал	-9.6778
▁никому	-9.67801
▁непр	-9.6784
▁участ	-9.67845
стю	-9.67873
▁знала	-9.67888
▁главе	-9.67929
итес	-9.6803
▁правителство	-9.68275
▁напр	-9.68279
▁близко	-9.68283
▁несомненно	-9.68284
▁искат	-9.68338
▁федералного	-9.68347
ятся	-9.6838
▁формы	-9.68443
▁воина	-9.68476
▁настолко	-9.68478
▁силои	-9.68487
▁мер	-9.68748
▁удар	-9.68761
▁часы	-9.68776
▁обе	-9.68988
▁спат	-9.69149
▁павел	-9.69221
▁союза	-9.69386
▁видите	-9.69433
ус	-9.69593
▁ежели	-9.69605
▁государственно	-9.69622
▁произведен	-9.69817
▁книгу	-9.69985
щ	-9.69987
▁чисто	-9.70093
▁пушкина	-9.70391
▁сведения	-9.7043
▁оказалос	-9.70486
▁оставил	-9.70531
▁первом	-9.70576
▁борбы	-9.70605
▁спустя	-9.70678
▁петрович	-9.70694
▁жителеи	-9.70804
▁правду	-9.70946
▁вел	-9.71007
▁отвечала	-9.71094
нут	-9.71096
▁пит	-9.71244
▁четырех	-9.71247
▁хлеба	-9.71269
▁хочется	-9.71301
▁точки	-9.71545
▁встал	-9.71568
▁рано	-9.71613
▁толпа	-9.71616
▁близ	-9.71621
▁прибавил	-9.71642
ович	-9.71772
▁герцог	-9.71782
▁прекрасно	-9.71809
кою	-9.71825
▁графа	-9.71841
▁друзя	-9.71913
▁раси	-9.71954
▁пушкин	-9.71956
ила	-9.71958
ре	-9.71979
▁сказано	-9.71998
▁впереди	-9.72014
▁мнен	-9.72028
▁рука	-9.72043
▁старался	-9.72049
▁языке	-9.72072
▁притом	-9.72107
▁открыт	-9.72193
▁пожалуиста	-9.72263
ница	-9.72289
▁смысл	-9.72294
▁александра	-9.72308
▁слез	-9.72408
▁угол	-9.72432
▁собственно	-9.72522
▁журнал	-9.72562
ников	-9.72588
▁начали	-9.72715
▁тысячи	-9.72788
▁видом	-9.72789
▁шла	-9.7284
▁относится	-9.72887
▁толстого	-9.72906
▁лесу	-9.72947
▁последн	-9.72949
▁исключително	-9.72952
▁вер	-9.72999
от	-9.73057
▁крест	-9.73057
▁назначен	-9.7325
▁песни	-9.73338
▁улыбкои	-9.73358
емся	-9.73411
▁говорите	-9.73462
▁книг	-9.73514
▁бывало	-9.73515
▁входит	-9.73527
▁движен	-9.73546
▁приходится	-9.73558
▁поздно	-9.7359
▁внезапно	-9.73633
▁монастыр	-9.73702
нет	-9.73728
▁бес	-9.73835
▁отношения	-9.7391
стве	-9.73914
▁происходит	-9.73918
▁вина	-9.73945
▁произведения	-9.74195
▁губернии	-9.74199
▁обратно	-9.74265
▁тен	-9.74284
▁вечно	-9.7432
▁месяцев	-9.7439
▁цвет	-9.74515
▁существует	-9.74533
▁ваших	-9.74625
▁судя	-9.74651
▁дам	-9.74707
▁кор	-9.74731
вшихся	-9.7476
▁всякое	-9.74799
▁имею	-9.74852
▁нашим	-9.74903
▁находился	-9.74957
▁друзеи	-9.75088
▁вера	-9.75095
али	-9.75173
▁трудом	-9.75201
▁органов	-9.75302
▁надеюс	-9.75462
▁верит	-9.75543
лю	-9.75575
▁сборник	-9.7572
▁пре	-9.75826
▁памяти	-9.75867
▁прочим	-9.75877
▁ответила	-9.75913
▁ужас	-9.75935
▁дали	-9.76125
▁лицу	-9.76128
▁осталос	-9.76192
▁ждат	-9.76234
▁станет	-9.76246
▁стихотворения	-9.7628
▁края	-9.76287
▁коли	-9.76319
▁нашу	-9.76358
по	-9.76479
▁некоторое	-9.7653
▁бои	-9.76587
оват	-9.76638
▁разные	-9.76779
▁болезни	-9.76903
▁автора	-9.7691
▁руке	-9.76936
▁последних	-9.76995
▁эл	-9.77037
▁посмотрел	-9.77117
▁последнеи	-9.77125
▁постепенно	-9.77256
▁основан	-9.77341
▁жену	-9.77382
▁языка	-9.77419
▁пет	-9.77568
▁девушки	-9.77651
▁школы	-9.77664
▁намерен	-9.77666
▁общего	-9.77757
▁годов	-9.7785
▁отлично	-9.77882
▁внимания	-9.77947
▁словам	-9.77969
▁ил	-9.78027
▁владимир	-9.7809
▁времена	-9.78168
▁тени	-9.78279
▁услов	-9.78306
▁бсэ	-9.78357
ту	-9.78401
▁федералным	-9.78409
▁уходит	-9.78452
▁всяких	-9.78517
▁дому	-9.7854
▁рус	-9.78553
▁надежды	-9.78644
▁сущности	-9.7876
▁науки	-9.78803
▁возле	-9.78883
▁различных	-9.7901
▁санкт	-9.79146
▁болшие	-9.79162
▁веры	-9.79175
ему	-9.79177
▁крик	-9.79216
▁обществе	-9.79346
▁видимо	-9.79377
▁послал	-9.79449
▁молодая	-9.79513
▁вещеи	-9.79584
тер	-9.79655
▁неожиданно	-9.79675
▁императора	-9.79783
▁сергеи	-9.7985
▁велел	-9.79957
▁гости	-9.80204
э	-9.80333
▁народу	-9.80339
▁самую	-9.80351
▁опасности	-9.80372
▁чаще	-9.80406
▁вещ	-9.80419
▁прошел	-9.80598
▁граждан	-9.806
▁искусство	-9.80681
▁связ	-9.8072
▁болших	-9.80734
▁судба	-9.80814
▁непосредственно	-9.80815
▁работат	-9.8084
ан	-9.80872
▁производства	-9.80876
▁смотря	-9.8091
▁поднял	-9.80925
▁имела	-9.80951
▁силнее	-9.80953
▁нашем	-9.80962
▁каждом	-9.81009
▁видиш	-9.81119
▁ход	-9.81204
▁нашему	-9.8124
▁знаем	-9.81248
▁безопасности	-9.81252
▁стате	-9.81366
▁словах	-9.81369
▁ужасно	-9.81615
▁можеш	-9.81625
▁забыл	-9.81628
▁стране	-9.81664
▁управления	-9.81716
ве	-9.81719
▁приказ	-9.81741
▁англии	-9.81817
ею	-9.81953
▁ничто	-9.81953
▁русская	-9.8209
▁бумаги	-9.82211
▁мил	-9.82266
▁париж	-9.82384
▁имея	-9.82486
▁лично	-9.82576
▁отчасти	-9.82593
▁верховного	-9.82682
▁название	-9.82732
▁некогда	-9.82788
ты	-9.828
▁ген	-9.82873
▁двое	-9.82875
▁зло	-9.83006
▁сказали	-9.83009
▁европы	-9.8301
▁идут	-9.83093
▁возразил	-9.83193
▁вашу	-9.83225
▁окно	-9.83252
▁навсегда	-9.83305
▁пошла	-9.83349
▁губы	-9.83443
▁великои	-9.83444
ися	-9.83567
▁желание	-9.83577
ост	-9.83579
▁обязан	-9.83656
▁мед	-9.83686
▁тобою	-9.83757
▁будете	-9.8386
▁знак	-9.83863
▁строго	-9.84037
▁нашли	-9.84114
▁делал	-9.84117
▁сие	-9.84213
▁насколко	-9.84291
▁деиствителности	-9.84355
▁другому	-9.84369
▁век	-9.8447
▁отцу	-9.84594
▁ти	-9.84709
▁недели	-9.84724
▁зрения	-9.84766
▁фз	-9.848
вш	-9.84836
▁сделали	-9.84843
▁села	-9.84888
▁император	-9.84893
▁рассказ	-9.84948
▁добрыи	-9.84969
▁герои	-9.8499
▁характера	-9.85115
▁обоих	-9.85187
кин	-9.85271
▁желал	-9.85295
▁взглядом	-9.85363
▁целую	-9.85429
▁почувствовал	-9.8545
▁показалос	-9.85463
▁видела	-9.85481
▁христа	-9.8549
▁нос	-9.85504
▁болшеи	-9.8552
▁деиствие	-9.85583
▁париже	-9.8567
▁слегка	-9.85678
ги	-9.8568
▁дым	-9.85786
▁населения	-9.85819
▁милая	-9.85847
▁бур	-9.85859
▁россия	-9.85863
▁даи	-9.85932
це	-9.86079
▁газеты	-9.86084
▁требует	-9.86158
▁новая	-9.86159
ющих	-9.86201
▁вашему	-9.86272
▁придет	-9.86286
▁дорога	-9.86341
▁па	-9.86369
▁молодого	-9.86421
▁сидит	-9.8643
▁николаевич	-9.86504
▁профессор	-9.86521
▁смотрит	-9.86572
▁хотели	-9.86629
▁книге	-9.86641
ян	-9.86678
▁количество	-9.86731
ние	-9.86768
▁полка	-9.86803
▁одновременно	-9.86809
▁составляет	-9.86868
▁осталные	-9.86888
▁делом	-9.87004
▁боюс	-9.87036
▁серезно	-9.87236
▁вл	-9.87304
▁ком	-9.87511
▁сут	-9.8756
▁союз	-9.87589
ше	-9.87591
▁внутри	-9.87642
▁ворот	-9.87717
▁преимущественно	-9.87733
▁государя	-9.87793
▁приехал	-9.87801
▁издание	-9.87946
▁необходимости	-9.88005
▁чувств	-9.88015
ках	-9.88228
▁думала	-9.88472
▁долг	-9.88532
▁состояние	-9.88626
▁народов	-9.88689
▁маря	-9.88711
▁держат	-9.88769
▁частеи	-9.88803
▁остров	-9.88852
▁показат	-9.88879
ры	-9.88946
ству	-9.88992
▁дар	-9.89029
▁карл	-9.89146
▁начинает	-9.89358
▁порядка	-9.89375
▁условии	-9.89379
▁вдол	-9.89411
▁ответа	-9.89499
▁судов	-9.89515
▁полк	-9.89534
▁видим	-9.89588
▁краине	-9.89603
▁резко	-9.89614
▁александрович	-9.89728
▁влияние	-9.89768
▁дядя	-9.89897
▁пост	-9.89977
▁началник	-9.89992
▁здорове	-9.90041
▁причины	-9.90081
▁толпы	-9.90106
▁счастя	-9.90106
▁содержание	-9.90173
▁матер	-9.90237
▁федор	-9.90391
▁нередко	-9.90392
▁белыи	-9.90483
▁поля	-9.90513
▁дитя	-9.9052
▁жили	-9.90584
▁воздухе	-9.90693
▁област	-9.90704
▁мнению	-9.90709
▁дан	-9.90795
ева	-9.90806
▁замуж	-9.90825
▁позднее	-9.9088
▁пример	-9.90881
▁велик	-9.9089
▁позволте	-9.90984
▁самим	-9.91262
▁сомнения	-9.91281
▁неделю	-9.91313
▁впечатление	-9.91342
▁михаилович	-9.91444
да	-9.91497
▁деиствии	-9.91548
▁оттого	-9.91563
▁кур	-9.91588
▁тоном	-9.91595
▁мин	-9.91664
▁обязанности	-9.91665
▁вышли	-9.91678
▁помоч	-9.9172
▁противника	-9.91733
▁делается	-9.91744
▁стола	-9.91794
▁василевич	-9.91856
▁вверх	-9.92139
▁называется	-9.92397
▁считат	-9.92399
▁общее	-9.92427
▁следовало	-9.92428
▁условия	-9.92746
▁бо	-9.9281
▁старика	-9.92859
▁округа	-9.92893
▁председател	-9.92896
▁животных	-9.92933
▁твоего	-9.92948
▁благо	-9.92961
▁взглянул	-9.93101
лен	-9.93194
▁концов	-9.93224
▁богом	-9.93231
▁значително	-9.93236
ба	-9.93253
▁театр	-9.93262
▁широко	-9.93266
▁думает	-9.93359
▁святои	-9.93373
▁должности	-9.93472
чи	-9.9348
▁ребенок	-9.9348
▁отделных	-9.93622
▁выражение	-9.93675
▁живут	-9.93778
▁третии	-9.93871
▁заговорил	-9.93904
▁должност	-9.93933
▁удоволств	-9.93971
▁лежал	-9.94024
▁ими	-9.94039
▁внимателно	-9.94071
▁колени	-9.94077
▁новую	-9.94102
ри	-9.9419
мер	-9.94203
▁последнего	-9.94227
▁звуки	-9.94258
▁пыл	-9.94304
▁осталис	-9.9436
▁бен	-9.94361
▁шаг	-9.94373
▁считал	-9.94405
▁такими	-9.94423
▁ногами	-9.94433
▁след	-9.94535
че	-9.94551
пол	-9.94644
▁охотно	-9.94694
▁ма	-9.94841
▁имеется	-9.94874
▁знают	-9.94891
▁батюшка	-9.94903
▁ри	-9.95053
▁случаино	-9.95092
▁молодых	-9.95124
▁наук	-9.95144
▁писем	-9.95147
▁полковник	-9.95375
▁га	-9.95463
▁пан	-9.95508
▁бол	-9.95512
▁текст	-9.95524
▁сестры	-9.95525
вшии	-9.95611
▁рсфср	-9.95645
▁орган	-9.95661
▁выити	-9.95668
▁постели	-9.95723
▁сочинения	-9.95764
▁бросился	-9.95837
▁следующее	-9.95844
▁всяк	-9.95867
▁документов	-9.95907
▁любовю	-9.95994
ика	-9.96006
из	-9.96029
▁болшинство	-9.96073
де	-9.96172
▁продолжала	-9.96261
▁условиях	-9.96277
▁нисколко	-9.96282
▁антон	-9.9636
▁решился	-9.96371
▁вашим	-9.96523
▁приходит	-9.96531
▁дожд	-9.96553
▁хотят	-9.9669
▁черты	-9.96694
▁мэсбе	-9.96697
▁деревне	-9.96727
▁вроде	-9.96745
▁иса	-9.96848
▁зап	-9.96929
▁произошло	-9.96954
▁неизвестно	-9.9699
▁заметит	-9.97063
▁учител	-9.97099
▁группы	-9.97218
▁каждое	-9.97245
▁сделался	-9.97269
▁борба	-9.97506
▁страха	-9.97554
▁мнение	-9.97595
▁полнои	-9.97783
▁факт	-9.97862
овые	-9.97876
▁ад	-9.97896
▁законов	-9.97913
▁коп	-9.97993
▁воине	-9.9801
▁работе	-9.98022
▁опыт	-9.98061
▁всюду	-9.98108
▁вопроса	-9.98129
▁доктора	-9.98201
▁углу	-9.98237
▁свободу	-9.98366
▁ярко	-9.98394
▁первую	-9.984
лы	-9.98425
▁папа	-9.98478
вшиися	-9.98506
▁солдаты	-9.98536
▁ходил	-9.98555
▁театра	-9.98584
▁острова	-9.98653
▁бывают	-9.98662
скими	-9.98662
▁помощю	-9.98665
вшиеся	-9.9869
▁реке	-9.98789
▁неба	-9.98802
▁правил	-9.98825
▁кодекса	-9.98845
▁жене	-9.98864
▁храм	-9.98881
▁прежнему	-9.99096
▁забыт	-9.9915
нии	-9.99235
▁начат	-9.99282
▁фон	-9.99417
▁двора	-9.99458
▁темно	-9.99479
▁комиссии	-9.99523
▁бросил	-9.99548
вшис	-9.99553
▁общеи	-9.99657
▁надежда	-9.99787
▁леди	-9.99847
во	-9.99872
▁слезами	-9.99893
▁старуха	-9.99911
▁предмет	-9.99952
▁арбитражного	-9.99964
▁времен	-10.0006
▁мыслеи	-10.0009
▁способ	-10.0017
▁правила	-10.0019
▁договора	-10.0027
▁значения	-10.0043
▁обявил	-10.0049
▁поднялся	-10.0054
▁товарищ	-10.0054
вал	-10.0058
▁завод	-10.0061
▁играт	-10.0066
▁вспомнил	-10.007
▁предложил	-10.0071
▁отряд	-10.0072
▁борбе	-10.0079
▁стран	-10.008
▁воде	-10.0085
▁скажет	-10.0089
▁законы	-10.009
▁академии	-10.0095
▁цветы	-10.0116
▁отдат	-10.0119
▁река	-10.0122
▁плот	-10.0122
▁болшого	-10.0125
▁делах	-10.0126
▁врагов	-10.0127
▁остатся	-10.013
ешся	-10.0132
▁обеда	-10.014
▁десяти	-10.0149
▁образования	-10.016
▁тридцат	-10.0162
овым	-10.0166
▁покои	-10.0173
▁государственных	-10.0173
▁европе	-10.018
▁исключением	-10.0182
▁вернутся	-10.0183
▁встретил	-10.0184
▁упал	-10.0184
▁роде	-10.0185
ющ	-10.0186
▁огня	-10.0189
▁согласился	-10.019
▁село	-10.0191
▁собрания	-10.0194
▁сперва	-10.0203
▁бежат	-10.0203
▁болезн	-10.021
▁легче	-10.0214
▁имущества	-10.0222
▁литературе	-10.0223
▁сверх	-10.0229
ча	-10.0231
▁страсти	-10.0231
▁германии	-10.0232
▁воину	-10.0242
▁вест	-10.0242
▁мног	-10.0244
▁грех	-10.0256
▁святых	-10.0257
▁новым	-10.0273
▁печати	-10.0275
▁старои	-10.0275
▁мал	-10.0275
▁поиду	-10.0276
ики	-10.0278
▁ок	-10.0279
▁значен	-10.0286
▁философ	-10.0291
▁благодарю	-10.0293
▁сан	-10.0293
▁улицу	-10.0309
▁линии	-10.0309
▁воспоминания	-10.0309
▁требования	-10.0311
▁улицы	-10.0321
▁волю	-10.0324
▁товаров	-10.0327
се	-10.034
▁мама	-10.0351
▁ста	-10.0355
▁семя	-10.0366
▁меж	-10.0371
▁барон	-10.0374
ист	-10.0376
▁твердо	-10.0381
▁отношение	-10.0382
▁слышат	-10.0383
▁деревни	-10.0386
▁рукою	-10.039
▁нравится	-10.0401
▁снег	-10.0403
▁старого	-10.041
▁болно	-10.0422
▁открыл	-10.0427
▁члены	-10.0427
▁развитие	-10.0432
▁страст	-10.0432
▁успех	-10.0432
▁личности	-10.0435
ницы	-10.0439
▁ровно	-10.0457
▁ехал	-10.0458
▁класса	-10.046
▁думаете	-10.0463
▁девочка	-10.0468
▁сидела	-10.047
▁каждым	-10.0472
▁наверное	-10.0474
▁сидели	-10.0476
▁хорош	-10.0476
▁умерет	-10.0478
▁назван	-10.0481
▁носит	-10.0481
▁обяснит	-10.0485
▁заключен	-10.0514
▁показал	-10.0517
ват	-10.0519
▁маленкии	-10.0523
▁лож	-10.0525
▁службе	-10.0536
▁навстречу	-10.0544
▁краи	-10.0545
▁понятно	-10.0545
▁историю	-10.0546
▁ранее	-10.0546
▁временем	-10.0551
▁стен	-10.0555
▁взор	-10.0558
▁ничем	-10.056
▁служил	-10.056
▁возми	-10.0564
▁повторил	-10.0564
▁делают	-10.0572
▁круг	-10.0573
▁твоих	-10.0574
▁берет	-10.0577
▁явление	-10.0578
▁поидем	-10.0584
▁обстоятелства	-10.0584
ар	-10.0595
▁народнои	-10.0598
вин	-10.0599
▁родился	-10.06
▁сделала	-10.0604
▁явлен	-10.0606
▁деиствоват	-10.0611
▁картины	-10.0616
▁естественно	-10.0619
▁бедныи	-10.0624
ины	-10.0627
▁собственности	-10.0632
▁иск	-10.0633
▁настоящим	-10.0634
▁уст	-10.0635
то	-10.0639
дер	-10.0645
▁кабинет	-10.0654
▁система	-10.066
▁нынче	-10.066
▁желаю	-10.0661
за	-10.0667
▁водои	-10.0672
▁оставалос	-10.0676
▁записки	-10.0679
▁природа	-10.0679
▁жив	-10.068
▁отдал	-10.0683
цу	-10.0687
▁судит	-10.069
▁площади	-10.0691
▁общем	-10.0699
▁стараяс	-10.0705
▁тыс	-10.0708
▁товарищеи	-10.071
▁печат	-10.0716
▁женои	-10.0717
▁молодые	-10.0717
▁заставит	-10.0724
▁воле	-10.0725
▁ведет	-10.0727
▁процесс	-10.0733
▁лоб	-10.0733
▁воля	-10.0735
▁стих	-10.0736
▁душ	-10.074
▁сердцем	-10.0742
▁братя	-10.0745
▁отвечает	-10.0747
▁цвета	-10.075
▁вод	-10.0756
▁законодателство	-10.0756
▁написат	-10.0761
▁слушат	-10.0762
▁направлен	-10.0763
▁написано	-10.0767
▁ы	-10.0776
▁посредством	-10.0782
▁плен	-10.0784
▁гостеи	-10.0786
▁имен	-10.0786
▁земел	-10.0791
▁смех	-10.0791
▁дабы	-10.0824
▁осталас	-10.0841
▁полном	-10.0844
шеи	-10.0845
▁нигде	-10.0845
▁летом	-10.0847
▁дивизии	-10.085
▁добро	-10.0859
▁христ	-10.0867
▁каждая	-10.0871
▁уехал	-10.088
▁положил	-10.0882
▁местного	-10.0882
вы	-10.0888
▁подобных	-10.0893
▁передат	-10.0897
▁рим	-10.0902
ину	-10.0908
ющии	-10.0919
▁насчет	-10.0921
вших	-10.093
▁тон	-10.0932
▁мари	-10.0933
▁дают	-10.0935
▁неболшои	-10.0935
▁живои	-10.0952
▁принес	-10.0953
▁вдали	-10.0957
▁замок	-10.0963
▁государство	-10.0968
▁чувствую	-10.0976
▁волны	-10.098
▁шести	-10.0988
гу	-10.0992
▁глубине	-10.1008
▁столом	-10.1009
▁писателя	-10.1018
▁находятся	-10.1026
▁кстати	-10.1028
▁королева	-10.1033
▁пал	-10.1034
▁вино	-10.1047
▁обед	-10.1053
▁совести	-10.1057
дел	-10.1057
▁поэзии	-10.1059
▁старая	-10.1059
▁уити	-10.1066
▁графиня	-10.1079
▁оставатся	-10.1081
▁брак	-10.1087
▁волос	-10.109
▁россию	-10.1094
▁сен	-10.1098
▁сочинен	-10.1103
▁раздался	-10.1114
▁шею	-10.1117
▁герман	-10.1119
▁заключается	-10.112
ден	-10.1121
▁милости	-10.1127
ф	-10.1131
▁течен	-10.1133
▁думы	-10.1133
▁веру	-10.1135
▁осторожно	-10.114
ющихся	-10.1142
▁смело	-10.1143
▁мак	-10.1148
▁суди	-10.1151
ро	-10.1157
▁товарищи	-10.1158
▁гогол	-10.116
▁исполнит	-10.1162
ала	-10.1163
▁народных	-10.1165
ню	-10.1166
▁сне	-10.1183
▁величество	-10.1183
▁развит	-10.1185
▁какими	-10.1185
▁красоты	-10.12
▁убежден	-10.1201
▁зубы	-10.1204
▁господина	-10.1223
▁соч	-10.1225
▁направлении	-10.1234
▁джон	-10.1236
▁оказался	-10.1236
▁поднят	-10.1237
▁чехов	-10.1245
▁спросит	-10.127
▁корабл	-10.1272
цами	-10.1273
ти	-10.1274
▁дават	-10.1275
▁миг	-10.1278
▁портрет	-10.1289
▁хх	-10.1293
▁бож	-10.1294
▁видал	-10.1305
▁силами	-10.1308
▁подал	-10.1312
▁ред	-10.1313
▁звук	-10.1315
▁саду	-10.1323
▁подле	-10.1324
▁разум	-10.1324
▁нужны	-10.1332
▁милост	-10.1333
▁зла	-10.1338
▁простои	-10.1338
▁олга	-10.134
▁вопросов	-10.134
▁главныи	-10.1346
▁произведении	-10.1352
▁кровю	-10.1353
▁воскликнула	-10.1356
▁мужчины	-10.1366
▁прибыл	-10.1373
▁ивана	-10.1377
▁решен	-10.1393
▁крепости	-10.1403
▁иностранных	-10.1406
▁лен	-10.1406
▁туман	-10.1409
▁зале	-10.1414
▁спор	-10.1416
▁матушка	-10.1417
▁вторая	-10.1421
▁данных	-10.1422
▁сим	-10.1427
▁поставит	-10.1428
ости	-10.143
▁издан	-10.1431
▁жа	-10.1434
▁полно	-10.1443
лет	-10.1444
▁смотрели	-10.1448
▁природе	-10.1457
▁беда	-10.1466
▁городов	-10.1467
су	-10.1471
▁понимал	-10.1476
▁желает	-10.1487
▁сер	-10.1501
▁говори	-10.1501
▁смотри	-10.1502
▁женщину	-10.1502
▁меч	-10.1503
▁собственнои	-10.1507
▁спасибо	-10.1511
▁предложен	-10.1512
▁дерева	-10.1512
▁свободно	-10.1517
▁каждому	-10.1519
▁ласково	-10.1523
▁черные	-10.1529
▁член	-10.1529
▁останется	-10.1544
▁высшеи	-10.155
▁вал	-10.1552
▁ненавист	-10.1563
▁приятно	-10.1564
▁министра	-10.1568
▁существо	-10.1571
би	-10.158
▁внизу	-10.1581
ники	-10.1583
▁даст	-10.1584
▁гнев	-10.1585
▁чести	-10.1589
ду	-10.1596
▁вышло	-10.1603
ион	-10.1606
▁бал	-10.1607
род	-10.1611
▁редакции	-10.162
▁восем	-10.1623
▁расположен	-10.1624
вшеися	-10.1626
ющие	-10.1628
▁гр	-10.1635
▁полныи	-10.1635
▁издания	-10.1637
▁делам	-10.1637
▁домов	-10.1647
▁журнала	-10.165
▁назват	-10.1652
▁богов	-10.1658
▁компании	-10.1662
▁защиты	-10.1663
▁евреев	-10.1666
▁духом	-10.1669
▁художник	-10.167
▁сорок	-10.168
▁игра	-10.1691
▁заметила	-10.1691
вар	-10.1693
▁русск	-10.1694
▁закричал	-10.1704
▁продолжат	-10.1704
▁указанных	-10.1705
▁эпохи	-10.1705
▁огнем	-10.1705
▁привести	-10.1706
▁обещал	-10.1706
▁договор	-10.1712
▁дала	-10.1712
▁следующии	-10.1712
▁услуг	-10.1721
▁миссис	-10.1723
▁знаком	-10.1726
▁мария	-10.1729
▁народного	-10.173
▁последняя	-10.1749
▁принимат	-10.175
▁человеческои	-10.1752
▁дама	-10.1753
▁радостно	-10.1759
▁увидет	-10.1762
▁иллюстрация	-10.1765
▁порт	-10.1769
ды	-10.177
▁ключ	-10.1771
▁работал	-10.1783
▁вошли	-10.1787
шка	-10.1803
▁уб	-10.1803
ски	-10.1809
▁сомнен	-10.1813
▁фаил	-10.1815
▁пил	-10.1817
▁фр	-10.1835
▁ждет	-10.1837
▁любила	-10.1842
▁одинаково	-10.1842
▁военных	-10.1851
▁подумат	-10.1851
▁комитета	-10.1856
▁приводит	-10.1861
▁главы	-10.1867
▁ру	-10.1874
тон	-10.1876
▁трое	-10.1884
▁резултате	-10.1887
▁писателеи	-10.1891
▁слушал	-10.1893
▁рф	-10.1896
▁провел	-10.1899
▁поспешно	-10.1901
▁романа	-10.1903
▁барин	-10.1903
▁рассказы	-10.1905
▁царство	-10.1907
▁юноша	-10.1908
▁нарочно	-10.1917
▁ждал	-10.1918
▁поидет	-10.192
▁удивлен	-10.192
▁опасност	-10.1922
▁иванов	-10.1923
▁органа	-10.1923
▁отцом	-10.1932
▁немало	-10.1934
▁старых	-10.1936
▁величества	-10.1954
▁твою	-10.1959
▁иди	-10.1959
▁холодно	-10.1968
▁жила	-10.198
▁вар	-10.1987
▁повидимому	-10.1988
▁чувством	-10.199
▁посмотрет	-10.199
▁небе	-10.1993
▁офицеров	-10.1997
▁литература	-10.2005
▁маленкая	-10.2006
▁хих	-10.2012
▁дамы	-10.2013
▁великим	-10.2014
▁начиная	-10.2015
▁принадлежат	-10.2019
▁ворота	-10.2031
ма	-10.2033
▁судеи	-10.2034
▁силах	-10.2035
▁всякаго	-10.204
▁крепост	-10.2045
▁думаеш	-10.205
жен	-10.2064
▁интерес	-10.2064
▁площад	-10.2065
▁известныи	-10.2067
▁взяла	-10.2073
▁важно	-10.2082
▁попал	-10.2083
▁исполнен	-10.2086
▁случаев	-10.2095
▁находит	-10.2096
▁боятся	-10.2102
▁жители	-10.2105
▁семен	-10.2109
▁озера	-10.2112
▁слуга	-10.2114
▁николая	-10.2121
▁отдел	-10.2125
▁тур	-10.2126
▁впечатлен	-10.213
▁константин	-10.2138
▁исполнителнои	-10.2141
▁указ	-10.2147
▁постел	-10.2147
▁собран	-10.2147
▁виноват	-10.215
▁истины	-10.2151
▁театре	-10.2155
▁сердцу	-10.2156
▁французскии	-10.2156
▁военнои	-10.2161
▁слышно	-10.2175
▁ответит	-10.2181
▁золото	-10.2182
ироват	-10.2194
▁пен	-10.2194
▁проходит	-10.2195
шии	-10.2195
▁произведению	-10.2201
▁золотои	-10.2208
▁проект	-10.2209
▁спас	-10.2212
▁генерала	-10.2227
▁статю	-10.2231
▁спасти	-10.2234
▁звезды	-10.2235
▁священник	-10.2235
▁престол	-10.2236
▁судар	-10.2238
▁оставался	-10.2242
▁старые	-10.2243
▁роли	-10.2247
▁двенадцат	-10.2247
▁обращаяс	-10.225
▁жан	-10.2252
▁дерево	-10.2253
▁признат	-10.2253
▁причин	-10.2257
▁форм	-10.2261
▁веков	-10.2263
▁евреи	-10.2265
▁явится	-10.2265
ющеи	-10.227
▁ангел	-10.2272
▁културы	-10.2278
▁хозяиства	-10.2284
▁лестнице	-10.2284
▁грустно	-10.2289
▁семе	-10.229
▁рис	-10.229
▁борис	-10.2293
▁белые	-10.2293
▁представителеи	-10.2294
▁христос	-10.2296
▁будте	-10.2303
▁наоборот	-10.2307
▁жертву	-10.2314
▁мужик	-10.2314
лин	-10.2316
▁политики	-10.2323
си	-10.2324
▁черныи	-10.2331
▁верх	-10.2333
▁принимает	-10.2334
▁лин	-10.2334
▁счастлив	-10.2336
▁удивително	-10.2337
▁смертю	-10.2345
▁месту	-10.2347
▁пароход	-10.2348
пер	-10.2354
▁арм	-10.2356
▁звер	-10.2357
▁малчика	-10.2361
▁поставил	-10.2362
▁губернатор	-10.2362
▁тер	-10.2363
▁представлен	-10.2364
▁собор	-10.2364
▁зависит	-10.2365
▁праздник	-10.2366
▁обычно	-10.2373
▁деятел	-10.2378
▁курс	-10.2387
▁женится	-10.2388
▁изменения	-10.2389
▁ох	-10.2402
▁государственныи	-10.2403
▁скореи	-10.2407
▁держал	-10.2414
▁принялся	-10.2415
▁повест	-10.242
▁началника	-10.2425
▁силе	-10.2426
▁му	-10.2438
▁мнения	-10.2441
▁штаба	-10.2441
ге	-10.2442
▁стану	-10.2449
▁стар	-10.2453
▁влиянием	-10.2455
▁следующие	-10.2458
▁начинается	-10.246
▁учение	-10.2475
▁коих	-10.248
кат	-10.2482
ило	-10.2483
▁врага	-10.2484
▁вправе	-10.2484
▁фигура	-10.2487
▁горячо	-10.2489
▁дорог	-10.2492
ор	-10.2493
▁интересов	-10.2494
▁справедливо	-10.2496
▁капитал	-10.2499
▁собака	-10.2504
▁руси	-10.2507
▁князю	-10.251
▁депутатов	-10.2513
▁добра	-10.2514
▁ожидат	-10.2517
▁источник	-10.2522
▁новом	-10.2523
▁болнои	-10.2523
▁генрих	-10.2533
▁человечества	-10.2535
▁подпункт	-10.2535
ника	-10.2545
▁производит	-10.2556
▁заявил	-10.2558
▁рукописи	-10.2558
▁причина	-10.2561
чат	-10.2566
▁даром	-10.2569
▁тип	-10.2576
▁ужаса	-10.258
▁необходимост	-10.2584
▁отвечат	-10.2586
▁считает	-10.2589
▁составляют	-10.2599
ву	-10.2603
▁цветов	-10.2604
▁юго	-10.2605
▁боялся	-10.2609
▁находилис	-10.2612
ед	-10.2617
▁улыбаяс	-10.2619
▁иоанн	-10.2619
▁случая	-10.2627
ившис	-10.2629
▁вида	-10.2641
▁раиона	-10.2641
▁извест	-10.2643
▁нежно	-10.2644
▁виктор	-10.2645
▁раб	-10.2649
▁подробно	-10.2657
▁позже	-10.2666
имся	-10.2666
▁говориш	-10.2674
▁переход	-10.2674
▁второго	-10.2675
▁лист	-10.2677
▁северо	-10.2678
▁министр	-10.268
▁корпуса	-10.268
▁словар	-10.2684
ических	-10.2687
▁коня	-10.2689
▁рбс	-10.2689
▁ивановна	-10.269
▁плечами	-10.2696
▁схватил	-10.2697
▁причине	-10.2702
▁ново	-10.2702
▁случаю	-10.2706
▁смотрела	-10.2709
▁тщателно	-10.2717
▁вз	-10.2721
▁спал	-10.2721
леи	-10.2726
▁каждую	-10.2733
нем	-10.2733
ели	-10.2734
вшие	-10.2741
▁внутренних	-10.2742
▁стене	-10.2743
▁московского	-10.2744
▁сделано	-10.2746
▁рыб	-10.2749
атся	-10.2751
▁заранее	-10.2753
▁хии	-10.2756
▁проговорила	-10.2758
▁спрашивал	-10.2759
▁узнав	-10.2761
▁истинно	-10.2767
▁многое	-10.2774
▁кричал	-10.2777
▁теории	-10.2779
▁лето	-10.2781
▁обеспечения	-10.2784
▁политическои	-10.2785
▁раздел	-10.2786
▁двадцати	-10.2788
▁деревя	-10.2793
▁живо	-10.2796
▁ежедневно	-10.2801
▁пола	-10.2807
▁кар	-10.2808
▁ман	-10.281
▁поехал	-10.2813
▁двереи	-10.2813
▁увы	-10.2819
▁сол	-10.2819
▁целые	-10.2819
▁скрыт	-10.282
▁звезд	-10.282
▁капитана	-10.2822
▁сравнително	-10.2828
▁самаго	-10.2829
▁че	-10.2835
▁улыбнулся	-10.2838
▁половине	-10.2839
▁сцены	-10.2845
▁устроит	-10.2848
▁сцене	-10.285
▁дворец	-10.2855
чик	-10.2858
▁получили	-10.2859
▁лорд	-10.2862
▁вскричал	-10.2863
▁силою	-10.2866
▁повести	-10.2867
▁указал	-10.2868
▁проводит	-10.2868
▁ногу	-10.289
▁маленкои	-10.289
▁бит	-10.2897
▁судом	-10.2898
▁горя	-10.2901
▁прошла	-10.2903
▁взяли	-10.2908
▁лицами	-10.2909
▁накануне	-10.2911
▁следы	-10.2912
▁воздуха	-10.2913
▁потерял	-10.2922
▁класс	-10.2927
▁слух	-10.2935
▁шагов	-10.2936
▁сев	-10.2939
до	-10.294
▁рассказал	-10.2943
бо	-10.2944
▁бор	-10.295
▁умел	-10.2952
▁принимал	-10.2954
▁срока	-10.2958
▁прости	-10.2958
▁вошла	-10.2966
▁мистера	-10.2968
▁стихов	-10.2972
▁италии	-10.2972
енко	-10.2973
▁сотни	-10.2978
ыч	-10.298
▁лит	-10.299
▁инои	-10.2994
▁скучно	-10.2995
▁русским	-10.3
▁птицы	-10.3006
изм	-10.3007
▁средство	-10.301
▁уме	-10.3012
▁империи	-10.3017
▁второе	-10.3022
▁повсюду	-10.3023
вшего	-10.3028
▁мор	-10.3034
▁границу	-10.3041
▁великое	-10.3042
▁чи	-10.3043
▁давал	-10.3052
▁монастыря	-10.3052
▁поступил	-10.307
▁музыка	-10.3074
жа	-10.3078
▁фридрих	-10.308
▁общественнои	-10.3083
▁органы	-10.3086
▁княгиня	-10.3088
▁русском	-10.3089
▁готовы	-10.3091
▁даите	-10.3093
▁лучших	-10.3096
▁мужчин	-10.3106
▁гул	-10.3111
▁отношению	-10.3112
▁сударыня	-10.3115
▁учителя	-10.3116
▁философии	-10.3118
▁баба	-10.3122
▁будущем	-10.3126
▁столе	-10.313
▁сзади	-10.3131
илос	-10.3131
рон	-10.3134
▁личност	-10.3134
▁требовании	-10.3137
▁принц	-10.3138
▁картина	-10.3139
▁эпоху	-10.3143
▁сообщит	-10.3145
▁составе	-10.3146
▁сообщил	-10.3147
▁одних	-10.3147
▁населен	-10.3148
▁целях	-10.3153
▁голосов	-10.3155
▁заметно	-10.3155
▁ер	-10.3159
▁великих	-10.3162
▁ставит	-10.3163
▁какому	-10.3164
▁бел	-10.3168
▁епископ	-10.3169
▁половины	-10.3173
▁борбу	-10.3181
▁исполнение	-10.3182
▁хозяина	-10.3188
▁выидет	-10.319
▁прекрасныи	-10.3191
▁древних	-10.3198
▁сест	-10.3201
▁университета	-10.3206
▁сознание	-10.3208
▁неподвижно	-10.3212
▁храма	-10.3215
▁наука	-10.3219
чу	-10.3223
ид	-10.3228
▁религии	-10.3229
▁сыном	-10.3236
▁запах	-10.3248
▁хор	-10.3254
▁душои	-10.3254
▁труды	-10.3257
▁говорится	-10.3257
▁вторых	-10.3265
▁обстоятелство	-10.3267
▁ле	-10.3277
▁плечо	-10.3284
▁будущее	-10.3284
вшегося	-10.3285
▁еслиб	-10.3286
▁отделные	-10.3289
▁верю	-10.3293
▁луч	-10.3298
▁зовут	-10.3299
она	-10.3299
▁хан	-10.3302
▁светом	-10.3305
▁жен	-10.3306
ру	-10.3313
об	-10.3321
▁живых	-10.3326
▁читател	-10.333
▁определения	-10.3335
▁правилно	-10.3335
▁поход	-10.3339
▁языком	-10.334
▁оказывается	-10.334
▁центр	-10.3343
▁выход	-10.3352
▁степан	-10.3353
▁фронта	-10.3355
▁хр	-10.3358
▁девят	-10.3363
▁кои	-10.3365
нов	-10.3369
▁рост	-10.3369
изма	-10.3375
ав	-10.3376
▁годах	-10.3384
▁морскои	-10.3385
▁избран	-10.3386
▁высокои	-10.339
▁воиско	-10.339
▁городу	-10.3391
▁правом	-10.3393
▁сидет	-10.3394
▁границы	-10.3401
▁основания	-10.3404
▁адрес	-10.3406
еля	-10.3409
▁представления	-10.3412
▁обеих	-10.3413
▁сведении	-10.3414
▁тишина	-10.3414
▁купит	-10.3423
▁образован	-10.3431
▁прошли	-10.3436
▁материал	-10.3442
▁получила	-10.3442
бы	-10.3442
▁гоголя	-10.3444
▁художника	-10.3445
▁самих	-10.3445
▁сыну	-10.3446
▁содержан	-10.3446
▁спрашивает	-10.3449
▁рыцар	-10.3451
▁гал	-10.3456
▁подат	-10.3459
▁возраста	-10.346
▁лежат	-10.3464
▁имена	-10.3465
▁роднои	-10.3468
▁думали	-10.3481
▁плечи	-10.3488
▁образование	-10.3502
▁пору	-10.3507
▁постановление	-10.351
▁выбор	-10.3516
▁взяв	-10.3521
▁обязанност	-10.3524
▁настоящии	-10.3527
▁органом	-10.3528
▁простите	-10.353
▁немножко	-10.353
▁вели	-10.3535
▁основе	-10.3535
▁помимо	-10.3535
▁продолжение	-10.354
▁бежал	-10.355
▁змеи	-10.3552
▁елена	-10.3553
▁человеческого	-10.356
▁форму	-10.3561
▁массы	-10.3563
▁местности	-10.3569
▁русское	-10.3575
▁исполнения	-10.3577
▁ев	-10.3581
▁подходит	-10.3583
▁половину	-10.3584
▁родителеи	-10.3588
од	-10.359
вшаяся	-10.3598
▁царю	-10.3601
▁ми	-10.3604
овскии	-10.3609
▁суде	-10.3612
▁екатерина	-10.3614
▁ел	-10.3615
▁благополучно	-10.3617
▁замка	-10.3624
▁позади	-10.3626
▁красота	-10.3634
▁радостю	-10.3636
▁назвал	-10.3639
ете	-10.3643
▁шло	-10.3644
цем	-10.3646
ющего	-10.3647
▁приняли	-10.365
▁красныи	-10.3651
▁королю	-10.3652
мы	-10.3656
▁понимат	-10.3657
▁шаги	-10.3659
▁болшом	-10.366
▁услышал	-10.3661
▁славы	-10.3662
▁ухо	-10.3664
▁доказат	-10.3666
ди	-10.3674
▁сохранит	-10.3675
▁пс	-10.3678
▁отчет	-10.368
▁представляется	-10.3681
ван	-10.3684
▁вестник	-10.3689
▁хорошенко	-10.369
▁окон	-10.3691
▁учен	-10.37
▁документы	-10.3701
▁сидя	-10.3705
чит	-10.3706
▁воин	-10.3709
▁делали	-10.3709
▁стыдно	-10.371
▁звон	-10.3712
▁решили	-10.3713
▁парт	-10.3717
▁нужна	-10.3719
▁врач	-10.3719
мен	-10.3721
▁квартиру	-10.3723
▁братев	-10.3723
▁рос	-10.3726
▁милл	-10.3728
▁силныи	-10.373
▁вопросам	-10.3733
▁ню	-10.374
▁публика	-10.3749
▁вернее	-10.375
▁предан	-10.375
▁дурно	-10.3756
▁болшими	-10.3759
▁восток	-10.3762
▁петровна	-10.3763
▁представляют	-10.3767
▁предложение	-10.3769
▁посреди	-10.377
▁подобные	-10.3772
▁враг	-10.3773
▁прелест	-10.3775
▁филипп	-10.378
тес	-10.3781
▁открыто	-10.3784
▁крестяне	-10.3785
лит	-10.3786
▁исчез	-10.3788
ющая	-10.3789
▁платит	-10.3794
▁лежала	-10.3796
▁пришло	-10.3799
▁отказался	-10.38
▁существа	-10.3802
▁ус	-10.3803
▁отношениях	-10.3808
▁недалеко	-10.381
▁мел	-10.3812
▁поп	-10.3819
▁семеи	-10.382
▁судбы	-10.3824
▁бедная	-10.3828
▁деревев	-10.3831
▁пределах	-10.3839
▁согласится	-10.3848
▁кости	-10.3853
▁судно	-10.3858
▁раи	-10.3869
▁хо	-10.3871
▁рукопис	-10.3871
▁военного	-10.3881
▁масса	-10.3885
▁текста	-10.3886
▁называют	-10.3889
▁кричит	-10.389
▁понятия	-10.389
▁явно	-10.3894
▁убил	-10.3896
▁сумму	-10.3899
▁некоторым	-10.3907
▁издали	-10.3915
▁эх	-10.3916
ств	-10.3918
▁гост	-10.392
▁герцога	-10.392
нка	-10.3935
▁вкус	-10.3937
▁идея	-10.3938
▁сцена	-10.3946
