<unk>	0
<s>	0
</s>	0
▁и	-3.26507
▁в	-3.68863
и	-4.17197
а	-4.25842
▁не	-4.29302
▁с	-4.39298
▁на	-4.44552
е	-4.61231
▁а	-4.62941
▁я	-4.68642
▁что	-4.75456
▁е	-4.81582
▁о	-4.92899
▁он	-5.06637
▁по	-5.07458
▁к	-5.08053
▁как	-5.24878
у	-5.25066
▁его	-5.35309
м	-5.36265
▁за	-5.37176
ы	-5.4018
▁но	-5.49965
▁то	-5.50642
▁от	-5.51396
о	-5.53019
▁из	-5.53305
▁у	-5.58367
ом	-5.68143
▁все	-5.71003
▁это	-5.7202
ов	-5.82803
я	-5.83258
▁так	-5.87049
ии	-5.88599
▁же	-5.89323
▁вы	-5.94771
ся	-6.00943
х	-6.04014
▁она	-6.04641
ю	-6.0655
▁для	-6.0836
▁при	-6.10971
▁бы	-6.11868
▁до	-6.14199
▁было	-6.14235
т	-6.17647
▁г	-6.18697
▁толко	-6.20324
▁был	-6.23244
▁мне	-6.25482
▁или	-6.29318
ия	-6.31273
ие	-6.32667
▁их	-6.33885
ных	-6.34631
ныи	-6.35566
▁мы	-6.36054
ои	-6.36064
▁под	-6.36433
▁ее	-6.37562
▁р	-6.39822
▁ты	-6.40156
▁когда	-6.40244
▁меня	-6.40344
▁да	-6.43766
ами	-6.46973
ные	-6.47783
▁ни	-6.49445
▁еще	-6.49495
ая	-6.51493
▁они	-6.55105
нои	-6.57949
▁ему	-6.57997
▁если	-6.60337
ет	-6.61078
▁раз	-6.61433
▁со	-6.62955
▁во	-6.63526
ка	-6.67057
▁быт	-6.68857
го	-6.69622
ми	-6.69802
ки	-6.70748
▁об	-6.71369
▁ли	-6.73331
еи	-6.73509
▁чтобы	-6.76496
▁т	-6.76578
ным	-6.76641
▁уже	-6.76905
ем	-6.77841
ная	-6.78767
ит	-6.79263
с	-6.79828
л	-6.84388
ного	-6.86411
▁время	-6.88077
▁без	-6.88114
▁м	-6.89651
н	-6.92629
▁нет	-6.92798
▁вот	-6.93536
▁были	-6.94594
▁была	-6.94718
ию	-6.95402
▁может	-6.95499
но	-6.96085
▁тем	-6.97571
ах	-6.97599
▁тепер	-6.989
▁где	-7.00659
▁того	-7.01841
ую	-7.02431
▁него	-7.03054
▁чем	-7.0306
им	-7.03174
ис	-7.03572
ого	-7.04495
▁этого	-7.05139
▁себя	-7.05628
ли	-7.08257
▁п	-7.08706
▁сказал	-7.09009
▁про	-7.0905
▁ест	-7.09469
ную	-7.10233
▁очен	-7.10309
▁ю	-7.1056
ку	-7.10628
▁том	-7.1298
▁даже	-7.13273
ное	-7.13684
на	-7.13959
ых	-7.1475
их	-7.14845
▁будет	-7.16359
▁нас	-7.19353
▁себе	-7.19493
▁вас	-7.20485
в	-7.2114
▁после	-7.24292
▁д	-7.25224
▁вам	-7.25621
▁мои	-7.25698
▁между	-7.26647
▁еи	-7.26925
▁б	-7.27354
▁более	-7.28236
▁н	-7.28626
ыи	-7.28802
▁свои	-7.2905
ла	-7.2936
ам	-7.30617
▁этот	-7.31169
ым	-7.31493
▁всех	-7.31842
▁них	-7.32976
▁там	-7.33081
▁этом	-7.33475
▁которыи	-7.33573
▁кто	-7.33599
▁здес	-7.3595
ил	-7.36737
▁своеи	-7.36805
▁л	-7.37473
▁человек	-7.3863
▁которые	-7.39001
▁один	-7.4037
▁над	-7.40595
▁потому	-7.41151
ос	-7.43388
ен	-7.43935
ас	-7.44133
ется	-7.44781
▁х	-7.45279
▁эти	-7.45291
ок	-7.45319
ые	-7.46153
▁перед	-7.4654
▁ну	-7.4661
▁ничего	-7.47426
ными	-7.48313
аго	-7.48452
ст	-7.48547
▁нибуд	-7.49087
▁жизни	-7.49136
▁сам	-7.49357
скои	-7.49497
ат	-7.49557
▁говорит	-7.50053
ном	-7.50053
▁ним	-7.50654
▁им	-7.51391
▁тогда	-7.51883
ке	-7.53588
▁дело	-7.55074
▁несколко	-7.56705
ны	-7.56736
▁тебя	-7.56891
▁лет	-7.5711
▁нам	-7.57233
▁тебе	-7.57641
▁также	-7.5777
▁свою	-7.58789
ят	-7.58953
▁пере	-7.6064
▁своего	-7.6103
▁ден	-7.61321
▁можно	-7.61894
наго	-7.62253
ое	-7.62932
▁вед	-7.62982
лис	-7.63607
▁много	-7.63985
▁своих	-7.6421
▁потом	-7.65811
▁года	-7.65834
скии	-7.66979
▁ем	-7.67147
▁через	-7.68011
ского	-7.68159
ш	-7.68745
▁этои	-7.68991
▁ко	-7.69251
ло	-7.698
▁болше	-7.70752
▁част	-7.72164
к	-7.73165
▁жизн	-7.73618
▁тут	-7.74391
▁мог	-7.74519
▁лиш	-7.75304
▁всего	-7.76237
▁ор	-7.76442
▁против	-7.77289
не	-7.7733
тся	-7.77484
▁пр	-7.7793
му	-7.78506
▁хотя	-7.78587
п	-7.78639
▁се	-7.79049
ится	-7.7936
▁см	-7.79814
▁ея	-7.79917
ою	-7.80631
яс	-7.80801
▁статя	-7.80839
▁ж	-7.81146
▁всегда	-7.81449
▁надо	-7.82584
▁тот	-7.82712
лас	-7.82741
ют	-7.83428
▁два	-7.83671
▁ра	-7.83672
▁свое	-7.84392
▁стр	-7.84552
▁которых	-7.85198
ск	-7.85896
▁уж	-7.86407
б	-7.86465
▁друг	-7.86628
ием	-7.87545
▁всем	-7.87801
д	-7.88577
ал	-7.88679
▁этих	-7.89207
▁людеи	-7.89253
▁наконец	-7.89342
▁какои	-7.90096
▁которои	-7.90148
▁другои	-7.90293
▁эта	-7.90733
▁те	-7.91125
та	-7.91544
▁совершенно	-7.93001
▁нем	-7.93046
▁сказат	-7.93322
▁глаза	-7.94185
ских	-7.94464
▁почти	-7.94651
те	-7.947
▁ф	-7.94898
▁слова	-7.95387
▁чего	-7.96373
▁своим	-7.96424
▁опят	-7.96642
▁такои	-7.97063
▁которая	-7.97069
лся	-7.97207
▁времени	-7.97391
▁человека	-7.97466
▁вместе	-7.97562
▁никогда	-7.97625
▁хорошо	-7.98505
▁три	-7.99024
ив	-7.99042
ныя	-7.99106
▁люди	-7.9988
▁стал	-8.00079
▁должен	-8.00178
ни	-8.00734
ев	-8.0078
▁чтоб	-8.00781
▁вдруг	-8.01152
▁тех	-8.0125
ному	-8.01805
▁неи	-8.02853
▁конечно	-8.03907
ин	-8.03929
▁однако	-8.03942
ются	-8.03945
▁оно	-8.03978
▁вес	-8.03981
▁образом	-8.04151
ков	-8.04239
кои	-8.04986
▁эту	-8.07205
▁знаю	-8.08419
ж	-8.08527
ну	-8.08879
▁пред	-8.08901
▁таким	-8.09249
сти	-8.09939
▁одно	-8.10318
▁тоже	-8.10453
▁затем	-8.10624
▁та	-8.1133
▁этим	-8.11399
▁совсем	-8.11494
▁лучше	-8.1161
▁будто	-8.11781
ает	-8.11994
▁мало	-8.12543
▁руки	-8.12975
▁дела	-8.1305
ел	-8.13376
г	-8.13879
▁случае	-8.14018
▁тому	-8.14536
▁стороны	-8.14904
▁других	-8.15129
еш	-8.15304
▁ех	-8.15349
или	-8.15595
▁кроме	-8.1563
▁которое	-8.15793
его	-8.15875
▁пока	-8.15956
ыми	-8.16449
▁лицо	-8.16782
▁говорил	-8.17363
▁пор	-8.17393
▁ш	-8.17788
▁одного	-8.1788
ер	-8.18993
ля	-8.19666
▁ч	-8.20153
▁россиискои	-8.20834
ская	-8.20843
ями	-8.21737
▁прежде	-8.22276
▁спросил	-8.22285
▁точно	-8.22311
▁такое	-8.22391
▁могу	-8.22811
▁году	-8.2333
▁снова	-8.2335
▁право	-8.24248
▁де	-8.24248
▁однои	-8.24474
▁нелзя	-8.24842
ч	-8.24877
ому	-8.24904
▁страница	-8.24929
ился	-8.25064
▁пуст	-8.25181
▁бог	-8.25332
илис	-8.25593
▁должны	-8.2567
▁го	-8.25826
▁сердце	-8.26081
▁федерации	-8.26139
▁кажется	-8.2668
▁нужно	-8.26708
▁место	-8.26794
▁мир	-8.26879
нее	-8.27143
▁моя	-8.27397
▁з	-8.27839
▁руку	-8.2857
ском	-8.29498
▁которого	-8.29813
▁особенно	-8.30012
▁ре	-8.30164
▁сеичас	-8.30665
▁дома	-8.31967
▁свет	-8.32215
▁двух	-8.32395
▁долго	-8.32656
ня	-8.32718
▁стол	-8.3298
▁гор	-8.33131
▁мат	-8.33143
▁сказала	-8.33204
ф	-8.33204
▁скоро	-8.33827
ства	-8.34025
▁куда	-8.34082
▁пол	-8.34253
▁одна	-8.34417
▁город	-8.34819
▁должно	-8.35058
▁именно	-8.35152
▁просто	-8.3583
ности	-8.35976
▁разве	-8.36148
ова	-8.36462
▁части	-8.36479
▁нему	-8.36562
▁ст	-8.36733
▁среди	-8.3681
ские	-8.36934
▁всю	-8.36951
▁около	-8.36992
▁дня	-8.37014
ец	-8.37696
ее	-8.38211
ками	-8.38439
▁голову	-8.38745
▁ис	-8.38832
▁ноч	-8.39105
▁моеи	-8.39246
▁кон	-8.39672
▁почему	-8.40265
▁род	-8.40601
▁часто	-8.40709
▁писмо	-8.40738
▁мое	-8.40916
цы	-8.40954
ник	-8.41026
ност	-8.41277
ите	-8.41396
лос	-8.41579
▁брат	-8.42144
▁дом	-8.42613
▁своем	-8.43004
▁ту	-8.43692
▁имеет	-8.43696
▁которую	-8.43712
▁год	-8.43866
▁либо	-8.44045
ина	-8.44495
ва	-8.45109
▁любов	-8.45228
▁первыи	-8.45243
ях	-8.45485
▁хот	-8.45507
али	-8.45976
▁деиствително	-8.46159
▁народ	-8.46282
иш	-8.46569
▁сколко	-8.46778
▁собои	-8.46963
▁россии	-8.46968
▁начал	-8.47059
▁рас	-8.47469
▁отец	-8.4752
▁отвечал	-8.47752
ком	-8.47909
цев	-8.48351
▁голос	-8.48701
ты	-8.4962
▁э	-8.49622
да	-8.49687
▁сын	-8.49769
▁ро	-8.49784
ают	-8.4995
▁цар	-8.49973
▁минуту	-8.50559
ским	-8.50771
ко	-8.5085
▁никто	-8.50897
▁котором	-8.51141
▁доволно	-8.51175
▁деле	-8.51591
▁ними	-8.51636
ич	-8.51682
▁хотел	-8.51899
ими	-8.5215
▁вопрос	-8.52412
▁слишком	-8.52428
▁значит	-8.52497
▁могут	-8.52775
▁дел	-8.53019
▁жит	-8.53167
ство	-8.53179
▁каждыи	-8.53938
▁слово	-8.53969
▁нее	-8.53979
ское	-8.5411
ца	-8.54257
▁прямо	-8.54298
▁лица	-8.54462
▁иногда	-8.54532
▁ал	-8.54537
▁смерти	-8.54926
▁пят	-8.55105
▁этому	-8.55297
▁ум	-8.55371
ила	-8.55622
▁менее	-8.55902
▁быстро	-8.56388
▁мысл	-8.57343
▁мысли	-8.57609
▁буду	-8.57665
он	-8.57769
▁давно	-8.57814
га	-8.58116
р	-8.58118
▁две	-8.58335
▁сегодня	-8.58727
▁делат	-8.58957
▁наш	-8.59119
▁какое	-8.59151
▁вообще	-8.59485
скаго	-8.59673
ут	-8.59758
▁сделат	-8.59841
▁ка	-8.60044
▁ах	-8.60419
▁собою	-8.6053
илас	-8.60552
лен	-8.6062
▁пут	-8.60715
▁могли	-8.61234
▁видел	-8.61546
▁которым	-8.61924
▁весма	-8.62032
ц	-8.62056
▁самом	-8.6223
▁смерт	-8.62651
▁ибо	-8.62922
▁своему	-8.63335
▁моего	-8.63608
▁пер	-8.64002
▁княз	-8.64158
▁дал	-8.64392
▁стати	-8.64569
▁имя	-8.64611
ан	-8.64793
▁казалос	-8.64816
▁суд	-8.64892
▁вид	-8.65107
▁генерал	-8.6526
▁знат	-8.65417
ле	-8.65801
от	-8.65884
▁ос	-8.65992
▁права	-8.66075
▁идет	-8.66149
▁пре	-8.66518
▁пункт	-8.66622
▁вместо	-8.67008
▁кого	-8.6716
▁правда	-8.67282
з	-8.67854
▁места	-8.67995
▁будут	-8.6824
▁твои	-8.68258
▁любви	-8.6837
▁знал	-8.68488
▁ответил	-8.68616
овои	-8.68786
▁назад	-8.68792
▁земли	-8.689
▁сама	-8.68923
ши	-8.69557
вал	-8.70163
▁стало	-8.70181
▁суда	-8.70576
▁матери	-8.70759
▁едва	-8.71069
▁своими	-8.71109
▁граф	-8.71351
▁воз	-8.71541
▁закон	-8.71661
ту	-8.71749
▁дат	-8.71867
▁таких	-8.71887
▁города	-8.72243
▁ваше	-8.72269
▁такого	-8.72529
▁иван	-8.72677
▁отца	-8.72766
▁должна	-8.72819
▁впрочем	-8.72861
ятся	-8.73121
▁легко	-8.73188
▁какая	-8.7337
▁реч	-8.7339
▁полу	-8.73491
оват	-8.73651
▁стоит	-8.73723
▁другие	-8.73724
▁наши	-8.73758
▁могла	-8.73758
▁часов	-8.73817
ман	-8.74167
▁тсд	-8.74243
▁самого	-8.74318
▁вполне	-8.74832
▁власти	-8.75041
▁одним	-8.75464
лет	-8.7557
▁сюда	-8.75677
▁общества	-8.7604
▁знает	-8.76133
скую	-8.76362
▁равно	-8.76649
▁стали	-8.76765
▁видет	-8.76811
нут	-8.76958
▁месте	-8.77323
▁вероятно	-8.7736
ват	-8.77438
▁мере	-8.77497
ус	-8.77693
▁самое	-8.77882
▁виде	-8.78082
▁ответ	-8.78264
▁взят	-8.78299
▁двер	-8.78438
▁каким	-8.78626
ост	-8.78708
▁поэтому	-8.78808
▁жил	-8.7898
▁час	-8.79293
▁тихо	-8.79397
ыя	-8.7958
щ	-8.80009
▁денги	-8.80019
▁зачем	-8.80131
▁болшои	-8.80273
▁глава	-8.8028
▁сторону	-8.80489
▁является	-8.80493
▁др	-8.80616
лю	-8.80672
▁мар	-8.80942
▁души	-8.81048
тер	-8.81141
скому	-8.81399
▁вся	-8.81452
▁сил	-8.81626
▁далеко	-8.81649
ра	-8.81786
▁выше	-8.81909
ба	-8.8199
▁продолжал	-8.82154
▁мнои	-8.82157
ям	-8.82472
▁силы	-8.82546
▁принят	-8.82613
са	-8.82743
▁глаз	-8.82755
▁писма	-8.82846
▁бога	-8.83011
▁труд	-8.83036
▁молодои	-8.83135
▁силно	-8.8319
▁нашего	-8.83239
▁вперед	-8.83407
▁самои	-8.83499
▁следует	-8.84147
▁нашеи	-8.84191
▁получил	-8.84305
ик	-8.84356
▁прав	-8.84504
▁глазами	-8.84683
▁слов	-8.85201
▁думал	-8.8557
вер	-8.85667
▁имел	-8.85691
▁петр	-8.8587
▁чут	-8.85986
▁тои	-8.8602
▁ясно	-8.86097
▁днеи	-8.86399
▁говорят	-8.86412
▁мною	-8.86519
ек	-8.86527
▁таки	-8.86568
ница	-8.86613
овых	-8.8688
▁ц	-8.86973
▁наших	-8.87334
▁чест	-8.87388
▁вер	-8.87426
▁лес	-8.87893
▁пар	-8.87911
▁хочу	-8.87935
▁тотчас	-8.8802
▁понят	-8.88072
▁кор	-8.8822
вин	-8.88385
ян	-8.88431
▁одну	-8.88497
▁сделал	-8.88965
вы	-8.89031
▁немного	-8.89373
▁друга	-8.89407
▁сел	-8.89452
▁кол	-8.89462
ша	-8.89662
▁всеи	-8.89677
э	-8.89787
▁несмотря	-8.89957
за	-8.90337
▁проч	-8.90654
▁муж	-8.90727
ках	-8.90906
▁ар	-8.91286
ала	-8.91417
▁св	-8.91479
▁видно	-8.91537
▁характер	-8.92056
▁силу	-8.92153
же	-8.92299
▁трех	-8.92587
▁старик	-8.9268
лы	-8.9274
нет	-8.93323
▁имет	-8.93523
че	-8.93597
мен	-8.93767
▁бар	-8.93983
▁заметил	-8.94201
юс	-8.94226
▁кров	-8.94309
▁ла	-8.94327
▁ан	-8.94496
▁взял	-8.94568
▁лиц	-8.94572
ав	-8.9466
▁земле	-8.94902
▁камен	-8.9495
ною	-8.94969
▁море	-8.94991
▁сами	-8.95033
ри	-8.95172
▁душе	-8.95452
▁землю	-8.95778
▁бур	-8.95825
▁церкви	-8.96093
▁детеи	-8.96127
▁конце	-8.96259
▁например	-8.96742
▁мистер	-8.96839
▁	-8.96937
▁области	-8.96989
ист	-8.97307
▁народа	-8.97544
▁мою	-8.97679
▁известно	-8.97703
▁тысяч	-8.97779
▁какие	-8.9784
▁государ	-8.98196
▁ма	-8.98228
▁туда	-8.98276
▁истории	-8.98321
ему	-8.98323
во	-8.98352
дел	-8.98552
▁пути	-8.98621
▁женщина	-8.98628
▁моих	-8.98702
▁ас	-8.98708
▁любит	-8.98717
▁александр	-8.98859
▁работы	-8.99014
пол	-8.99189
▁нами	-8.99479
ович	-8.9987
▁лев	-8.99877
стве	-9.00086
▁господ	-9.0021
▁умер	-9.00406
▁самыи	-9.00511
▁эсбе	-9.00819
ре	-9.00825
▁пришел	-9.01074
▁ях	-9.01316
▁мол	-9.01811
▁доч	-9.01946
▁завтра	-9.02084
▁деятелности	-9.02163
▁дух	-9.02217
▁руках	-9.02916
итес	-9.02933
▁готов	-9.03168
▁писал	-9.03232
▁жена	-9.0324
▁случаи	-9.03467
▁столко	-9.03554
▁само	-9.03575
▁пошел	-9.03597
▁взгляд	-9.0361
▁мил	-9.03894
▁вокруг	-9.03905
▁стоял	-9.03928
иеи	-9.03929
▁думаю	-9.04008
▁связи	-9.04027
▁иначе	-9.04078
▁отношении	-9.04203
▁вовсе	-9.04241
▁говорю	-9.04243
▁буд	-9.0435
▁автор	-9.04478
атся	-9.04485
▁ха	-9.04553
▁далее	-9.04879
це	-9.04913
▁доме	-9.04926
по	-9.05048
▁десят	-9.05079
▁воины	-9.05171
ним	-9.05244
▁положен	-9.05393
▁дон	-9.05428
▁такие	-9.05619
▁солнце	-9.05678
▁минут	-9.05799
▁корол	-9.05803
▁изд	-9.0584
▁обо	-9.05878
▁женщины	-9.05951
▁рода	-9.05995
гу	-9.06036
▁воды	-9.06117
▁господин	-9.06496
▁вечер	-9.06566
ников	-9.06643
▁домои	-9.0667
▁другим	-9.06939
▁сер	-9.07142
▁мира	-9.07228
▁счет	-9.07429
неи	-9.07586
▁сих	-9.07756
ор	-9.07782
▁верно	-9.07843
▁имени	-9.08093
▁которому	-9.08298
▁вышел	-9.08299
▁другого	-9.08317
▁начала	-9.0837
▁мер	-9.0862
▁постоянно	-9.08659
▁знаете	-9.08664
чи	-9.08753
▁всеми	-9.08956
▁церков	-9.08973
▁второи	-9.08984
▁одном	-9.09081
▁князя	-9.09183
▁цвет	-9.0935
▁разговор	-9.09389
▁словно	-9.09798
▁шел	-9.09854
из	-9.10046
▁организации	-9.10085
дер	-9.10176
ве	-9.10275
▁далше	-9.10426
▁цел	-9.10557
▁трудно	-9.10718
▁первои	-9.10775
▁ужас	-9.1087
ры	-9.1097
▁спокоино	-9.11017
▁книги	-9.11061
▁скорее	-9.11212
мер	-9.11269
ион	-9.1149
▁русскои	-9.11554
▁дни	-9.11619
▁сначала	-9.11622
ею	-9.11854
род	-9.11923
▁шест	-9.11945
▁сына	-9.12088
▁пал	-9.12091
▁иванович	-9.12146
▁такая	-9.12151
ду	-9.12166
▁па	-9.12234
▁лице	-9.12309
▁сразу	-9.12347
ти	-9.1236
стю	-9.12457
▁четыре	-9.12694
▁мин	-9.13014
▁ноги	-9.1307
об	-9.13077
▁некоторые	-9.13167
▁виду	-9.13295
▁земля	-9.1349
гор	-9.13619
▁степени	-9.13744
▁свете	-9.13847
▁доктор	-9.13856
▁ради	-9.13861
▁другое	-9.13899
▁хочет	-9.13984
ар	-9.1412
▁стала	-9.14132
▁мед	-9.14156
▁петербург	-9.14286
▁иии	-9.14369
▁двор	-9.1457
▁лож	-9.14747
▁голосом	-9.14808
▁отдел	-9.15285
▁власт	-9.15319
ги	-9.1545
▁губ	-9.1554
▁пит	-9.15545
▁числе	-9.15548
ид	-9.16214
▁вскоре	-9.16217
▁рядом	-9.16719
ес	-9.16879
тел	-9.16951
▁служит	-9.17042
▁капитан	-9.17052
▁бел	-9.17097
▁котораго	-9.17162
▁первых	-9.17205
▁достаточно	-9.17234
▁ваш	-9.17287
▁головои	-9.17298
▁идти	-9.17396
▁оба	-9.17526
▁необходимо	-9.17675
▁совета	-9.17733
▁говорили	-9.17932
▁вами	-9.17949
▁кар	-9.18089
ше	-9.18118
▁которыя	-9.18246
▁союз	-9.18392
▁ряд	-9.18494
▁назначен	-9.18569
▁говоря	-9.18845
▁обыкновенно	-9.18879
▁шум	-9.18918
▁никакого	-9.19493
▁очевидно	-9.19768
кат	-9.19809
▁душа	-9.19902
▁комнату	-9.20111
▁дети	-9.20127
▁какую	-9.20236
▁денег	-9.20303
▁гораздо	-9.20373
▁положение	-9.20636
ева	-9.20667
▁крест	-9.20692
чат	-9.20806
▁течение	-9.20848
▁боже	-9.21051
▁увидел	-9.21062
▁мор	-9.21074
▁возможност	-9.21095
нул	-9.21159
▁возможно	-9.21161
▁конца	-9.21192
▁многих	-9.21224
ню	-9.21541
бер	-9.21616
де	-9.21819
ству	-9.21877
▁чувство	-9.21949
▁краинеи	-9.22161
ницы	-9.22211
▁спб	-9.2225
▁сердца	-9.22331
кин	-9.22405
ости	-9.22447
▁наше	-9.22634
▁впервые	-9.22879
▁николаи	-9.23178
▁другом	-9.23226
▁откуда	-9.23355
▁перевод	-9.2339
▁сто	-9.23472
▁вижу	-9.23618
▁богу	-9.2374
▁находится	-9.23762
▁руками	-9.23885
▁новыи	-9.23964
▁поле	-9.24055
▁горе	-9.2429
▁глазах	-9.24325
▁крестян	-9.24385
▁какого	-9.24444
▁сем	-9.24473
▁девушка	-9.24529
▁ранше	-9.2462
▁вз	-9.24639
ды	-9.24718
▁основан	-9.24722
▁благодаря	-9.24769
▁самых	-9.24813
▁бес	-9.24926
то	-9.24953
▁жал	-9.25035
иями	-9.2525
▁рол	-9.25459
▁черт	-9.25541
▁будем	-9.25553
▁солдат	-9.25662
▁знаеш	-9.25915
▁ночи	-9.25963
▁язык	-9.26027
тон	-9.26072
ается	-9.26249
▁утра	-9.26461
▁сидел	-9.26585
▁кому	-9.26608
▁таком	-9.26736
бит	-9.26824
▁рукои	-9.26879
ров	-9.26932
▁господа	-9.26982
▁берегу	-9.27021
ину	-9.27039
▁душу	-9.27133
ившис	-9.27136
лож	-9.27182
▁сквоз	-9.27282
▁чувства	-9.27345
вол	-9.27383
▁дороги	-9.27473
▁лицом	-9.27552
▁делу	-9.27672
▁ход	-9.27681
▁могло	-9.2779
▁воскликнул	-9.27795
▁пришлос	-9.27891
▁самым	-9.2794
вед	-9.2802
▁ями	-9.28169
▁гг	-9.28192
▁оп	-9.28195
жен	-9.28213
▁радост	-9.28323
▁кур	-9.2842
ро	-9.28462
▁сторон	-9.28598
▁тобои	-9.28786
▁словом	-9.29072
▁порт	-9.2908
▁интерес	-9.2909
▁поэт	-9.29293
▁сон	-9.29342
лин	-9.29361
кою	-9.2944
ения	-9.29558
очка	-9.2976
су	-9.2978
ван	-9.29843
▁соответствии	-9.30207
▁ес	-9.30472
▁занят	-9.30523
▁совет	-9.30535
▁англ	-9.3062
▁деиств	-9.30628
▁закона	-9.30636
ол	-9.30771
▁груд	-9.30783
ника	-9.30859
▁вещи	-9.31031
▁хлеб	-9.31081
вес	-9.31132
▁двери	-9.31199
▁нашел	-9.31322
▁сад	-9.31352
▁отлич	-9.31385
ели	-9.31527
▁дар	-9.31873
▁спас	-9.31973
чу	-9.32006
▁москве	-9.3204
▁партии	-9.3208
ча	-9.32092
▁философ	-9.32251
▁мест	-9.32588
▁неужели	-9.32682
▁ползу	-9.32802
▁русских	-9.32952
рон	-9.33031
▁люблю	-9.33043
▁двадцат	-9.33148
▁срок	-9.33192
ож	-9.33231
ние	-9.33547
▁тело	-9.3364
▁весело	-9.33867
▁века	-9.33965
▁пан	-9.34026
▁внов	-9.34033
▁комнате	-9.34108
▁бал	-9.34327
пер	-9.34341
▁общество	-9.34382
овые	-9.34394
ул	-9.34484
▁нечего	-9.34701
▁дороге	-9.34754
▁думат	-9.34804
ило	-9.34853
▁мисс	-9.34939
▁бол	-9.34954
нов	-9.34965
цу	-9.35178
▁старыи	-9.35239
▁вечером	-9.35247
▁имеют	-9.35257
овым	-9.35299
▁росс	-9.3536
▁план	-9.35515
ак	-9.35591
▁чувствовал	-9.3567
▁собрание	-9.35755
▁малчик	-9.35847
▁словами	-9.35922
▁отношен	-9.36006
▁разумеется	-9.36025
▁рублеи	-9.36158
▁конец	-9.36207
▁рус	-9.36245
▁убит	-9.36397
▁бо	-9.36403
▁открыт	-9.3643
▁мая	-9.36451
▁значение	-9.36573
▁порядке	-9.36577
▁страшно	-9.36716
▁многие	-9.3681
▁относително	-9.36848
щу	-9.37259
жи	-9.37261
▁подобно	-9.37266
▁написал	-9.37343
▁чему	-9.37462
▁республики	-9.37622
▁просит	-9.37622
емся	-9.37641
▁труда	-9.37646
▁истор	-9.37648
ера	-9.37689
▁огон	-9.37716
▁приказ	-9.37742
▁голова	-9.37747
еля	-9.37756
▁руб	-9.37873
▁роз	-9.37924
▁зло	-9.37978
▁однажды	-9.38203
со	-9.38332
алис	-9.38555
▁вчера	-9.38566
▁ночю	-9.38567
▁медленно	-9.38618
▁состав	-9.38706
▁которыми	-9.38815
вод	-9.38918
▁рук	-9.39021
▁моему	-9.39037
▁дает	-9.3906
▁бывает	-9.39207
ден	-9.39223
▁говорила	-9.39261
ния	-9.39265
▁берег	-9.39274
нии	-9.39362
лу	-9.39425
▁образ	-9.39554
би	-9.39577
▁одни	-9.39648
▁стат	-9.39703
▁бор	-9.3972
▁момент	-9.39843
▁спросила	-9.39944
▁работа	-9.39969
▁невозможно	-9.39974
▁хотелос	-9.40044
вшис	-9.40049
▁пен	-9.40149
чин	-9.40178
▁семи	-9.40188
бр	-9.40235
▁мимо	-9.40246
▁марта	-9.40252
▁ума	-9.40417
сс	-9.40482
▁вашего	-9.40544
▁кн	-9.40577
ика	-9.40617
▁число	-9.40738
▁ман	-9.40801
▁ветер	-9.40911
цов	-9.40915
ины	-9.40942
илос	-9.40953
овал	-9.41075
▁христ	-9.41168
▁часа	-9.41204
▁вод	-9.41342
▁наша	-9.41392
вил	-9.41397
ался	-9.41458
▁комнаты	-9.41732
ща	-9.41756
сы	-9.41776
▁первое	-9.4178
▁хи	-9.41872
▁наиболее	-9.41904
▁государственнои	-9.42082
▁спор	-9.42359
мет	-9.42379
▁случилос	-9.42389
▁частю	-9.42474
нич	-9.42481
▁сего	-9.42497
▁император	-9.42518
иях	-9.4257
▁ныне	-9.42677
▁августа	-9.42687
▁сэр	-9.42785
до	-9.42788
▁плате	-9.42833
▁живет	-9.42871
▁средств	-9.42891
▁разных	-9.42961
▁небо	-9.42977
▁бер	-9.43098
▁благо	-9.43293
▁наити	-9.43342
▁дан	-9.43398
ики	-9.43501
лом	-9.43505
чик	-9.43534
▁лошад	-9.43538
▁моря	-9.43737
▁такую	-9.43759
▁рад	-9.43875
зы	-9.43925
▁царя	-9.44077
▁годы	-9.4408
▁пет	-9.441
▁хотите	-9.4413
▁несчаст	-9.44363
▁случаях	-9.44398
▁напротив	-9.44435
ски	-9.44486
▁мужа	-9.44539
▁опыт	-9.44561
▁рассказ	-9.44664
▁узнал	-9.44752
▁утром	-9.4484
▁услов	-9.44874
▁каких	-9.44978
▁любил	-9.45033
мир	-9.45043
▁смотрел	-9.4505
▁никак	-9.45066
▁отсюда	-9.45127
си	-9.45196
ран	-9.45218
▁головы	-9.45225
▁получит	-9.45346
▁должност	-9.45365
▁вашеи	-9.45475
▁прелест	-9.45495
▁сила	-9.4552
вит	-9.45533
▁удар	-9.4559
▁период	-9.4564
суд	-9.45647
▁хочеш	-9.45712
▁государства	-9.45764
▁последнее	-9.45791
▁знаком	-9.46056
▁людми	-9.46118
▁помощи	-9.4615
▁коп	-9.46153
лит	-9.46202
▁качестве	-9.46302
ант	-9.46302
▁рот	-9.46317
нос	-9.46321
▁стран	-9.46325
▁самые	-9.46469
нем	-9.46506
▁октября	-9.46513
▁внимание	-9.46529
▁чаи	-9.46529
▁новои	-9.46561
▁ген	-9.46571
▁слезы	-9.46585
▁страх	-9.46638
▁тер	-9.46741
▁короля	-9.4677
▁чрез	-9.4683
▁ста	-9.46891
▁ею	-9.46938
▁работу	-9.4702
▁остров	-9.47106
вен	-9.47122
▁ком	-9.47123
▁женщин	-9.47233
аются	-9.47246
▁воздух	-9.47287
▁мел	-9.47426
▁настоящего	-9.47501
▁чрезвычаино	-9.47543
▁желан	-9.47879
▁решително	-9.47931
се	-9.47979
▁последнии	-9.48018
▁антон	-9.48075
▁некоторых	-9.48094
▁другими	-9.4812
▁глубоко	-9.48182
▁эл	-9.48185
▁бр	-9.48197
▁нос	-9.48205
▁разум	-9.48321
ете	-9.48443
ди	-9.4857
▁городе	-9.48716
▁угодно	-9.4873
▁минуты	-9.48733
▁немедленно	-9.48754
▁брата	-9.48757
▁вошел	-9.48785
▁угол	-9.48796
▁целыи	-9.48825
▁цели	-9.48857
▁иллюстрация	-9.48888
▁фаил	-9.48967
▁франц	-9.48985
▁подумал	-9.49056
▁моим	-9.49073
▁счасте	-9.49156
▁ваши	-9.49175
▁русского	-9.49267
▁ног	-9.49359
▁отчего	-9.49404
▁памят	-9.49426
▁стороне	-9.49504
пад	-9.49574
ма	-9.49584
▁непременно	-9.4962
▁кат	-9.49814
▁пушкин	-9.49845
▁ран	-9.49878
▁менше	-9.49897
▁армии	-9.50022
▁нею	-9.50041
изм	-9.5007
▁воиска	-9.50072
бо	-9.50164
шка	-9.50294
▁идеи	-9.50323
▁воиск	-9.50409
▁возможности	-9.50426
▁реки	-9.50482
▁га	-9.50552
▁офицер	-9.50559
▁всему	-9.50715
▁чисто	-9.50765
▁голуб	-9.50845
ических	-9.50962
▁произведен	-9.51081
▁искусства	-9.51269
▁произведению	-9.51353
ющих	-9.51362
▁людям	-9.51433
▁жив	-9.51457
▁никаких	-9.51481
▁новые	-9.51494
▁речи	-9.51535
▁касается	-9.51555
▁ходит	-9.51567
▁новых	-9.51675
▁тяжело	-9.51894
▁голове	-9.51902
▁груди	-9.52054
▁ус	-9.52159
▁след	-9.52171
чит	-9.52191
жу	-9.52242
▁удалос	-9.52246
▁духа	-9.5228
▁крепко	-9.52281
бу	-9.52287
▁печат	-9.52363
▁декабря	-9.52367
▁другую	-9.52409
мы	-9.52545
▁скажу	-9.52616
вор	-9.52628
▁путем	-9.52642
лив	-9.52668
сон	-9.52669
▁ти	-9.52674
▁средства	-9.52692
▁пожалуи	-9.52739
ует	-9.52774
вид	-9.52793
▁кос	-9.52793
▁рабочих	-9.52806
▁человеком	-9.52884
▁странно	-9.52967
▁сеи	-9.53003
▁горы	-9.53004
▁тип	-9.53036
▁месяц	-9.53088
▁писат	-9.53092
▁писател	-9.53104
▁окна	-9.53138
▁прошу	-9.532
▁раздел	-9.53201
▁природы	-9.53284
▁новое	-9.53349
▁страны	-9.53356
▁чу	-9.53395
▁туман	-9.53416
▁смысле	-9.5351
▁правил	-9.53749
стан	-9.53761
▁гр	-9.53777
▁порядок	-9.53782
▁кое	-9.53784
▁процесс	-9.53905
цами	-9.54058
▁следователно	-9.54068
▁кругом	-9.54103
▁полное	-9.54143
ники	-9.54164
кам	-9.54298
▁участ	-9.54393
▁холод	-9.54421
жа	-9.5444
▁начало	-9.54478
оз	-9.54478
▁подошел	-9.54479
оп	-9.54508
▁света	-9.5452
▁ссср	-9.54588
енка	-9.5464
▁остается	-9.54643
▁прос	-9.54661
▁понял	-9.54759
кон	-9.54886
▁способ	-9.5491
▁одному	-9.54944
▁стар	-9.54988
кс	-9.55001
▁близко	-9.55126
чен	-9.55126
▁вон	-9.55128
▁января	-9.5524
▁узнат	-9.5527
▁назван	-9.5531
ыч	-9.55319
▁поля	-9.55438
▁начале	-9.55492
щи	-9.55506
▁мал	-9.55583
▁направлен	-9.55719
▁особенности	-9.55742
▁произнес	-9.55779
▁слышал	-9.55809
▁граждан	-9.5585
▁работ	-9.55934
тор	-9.56031
вяз	-9.5606
нув	-9.56073
▁ри	-9.56299
▁сан	-9.56365
па	-9.56489
▁сосед	-9.56514
▁вел	-9.56617
▁сочинении	-9.5666
▁дам	-9.56731
▁страст	-9.56912
▁дорогу	-9.56935
▁деиствия	-9.56962
▁русскии	-9.56986
уч	-9.56999
▁ноября	-9.57067
▁герман	-9.57083
▁болшим	-9.57143
▁всякого	-9.57239
▁уб	-9.57245
▁связ	-9.57347
▁первая	-9.57355
▁представляет	-9.57523
▁христиан	-9.57524
ыват	-9.57636
ще	-9.57638
▁молча	-9.57651
▁видели	-9.57654
ступ	-9.5768
▁уверен	-9.57813
▁выражен	-9.57854
▁несколких	-9.5791
▁помощ	-9.58012
▁принял	-9.58093
▁слез	-9.58113
▁самому	-9.58123
▁история	-9.58123
▁человеку	-9.58191
очки	-9.58326
▁гал	-9.5843
ру	-9.58432
▁недо	-9.58507
ун	-9.58569
▁крепост	-9.58662
▁идеал	-9.58724
▁движения	-9.58767
оч	-9.5883
вар	-9.58852
▁смотрет	-9.5894
▁ехат	-9.59046
▁гости	-9.59114
▁скажи	-9.59148
▁апреля	-9.59153
▁обе	-9.59291
▁громко	-9.59299
▁двумя	-9.59317
▁нового	-9.59438
▁итак	-9.59554
▁солнца	-9.59591
▁голод	-9.59627
▁решил	-9.59643
▁вследствие	-9.59662
она	-9.59722
▁тела	-9.5982
▁долг	-9.59825
▁везде	-9.60122
▁делает	-9.60155
▁представит	-9.60191
уд	-9.60193
▁остановился	-9.60263
▁поводу	-9.60283
▁гл	-9.60307
▁неволно	-9.60382
▁труб	-9.60458
▁болшая	-9.60458
▁вечно	-9.60524
▁монастыр	-9.60574
енко	-9.6067
▁никого	-9.60867
▁зап	-9.61005
▁плохо	-9.6101
▁анна	-9.61118
▁владимир	-9.61131
▁июля	-9.6125
▁ян	-9.61252
▁вниман	-9.61333
▁твое	-9.61372
▁гол	-9.61381
▁числа	-9.61416
ица	-9.61438
▁статеи	-9.61604
▁основании	-9.61637
▁уст	-9.61656
▁писме	-9.61776
ял	-9.61792
▁никакои	-9.61812
▁состоян	-9.61831
▁правителства	-9.61874
▁исключително	-9.61895
▁вещ	-9.61926
▁настоящее	-9.62066
скими	-9.62152
▁жены	-9.62284
▁строго	-9.62339
▁обед	-9.62385
кова	-9.62522
▁положения	-9.62623
▁дочери	-9.6264
▁крик	-9.62727
▁твоя	-9.62773
▁понимаю	-9.62831
▁шли	-9.62866
▁книга	-9.62886
▁первым	-9.62985
▁первого	-9.6306
▁последние	-9.63115
▁проект	-9.63228
▁этими	-9.63246
▁главным	-9.63255
▁дожд	-9.6333
▁целю	-9.63414
▁образован	-9.63516
▁нечто	-9.63545
▁состоит	-9.63577
дал	-9.636
▁приказал	-9.63641
▁ниже	-9.63671
▁стрел	-9.6368
▁сентября	-9.63723
про	-9.63838
▁будучи	-9.64034
▁очеред	-9.64055
ение	-9.64089
▁непр	-9.64157
▁прекрасно	-9.64237
▁ваша	-9.64239
лов	-9.64278
▁состоянии	-9.64287
▁первые	-9.64301
▁выходит	-9.6431
▁отвечала	-9.64331
стр	-9.64431
▁небес	-9.64433
гр	-9.64481
▁милыи	-9.64493
евич	-9.64504
▁ба	-9.64508
▁окончателно	-9.64534
▁отдал	-9.646
▁цен	-9.64609
▁оттуда	-9.64676
▁вал	-9.64679
▁роман	-9.6472
шеи	-9.64774
▁утро	-9.64845
▁напр	-9.64929
▁можете	-9.64933
▁оставит	-9.65024
▁карл	-9.65055
▁текст	-9.65158
▁ди	-9.65314
▁весел	-9.65326
▁деятелност	-9.65331
▁париж	-9.65361
▁ру	-9.65419
▁пишет	-9.65424
▁серезно	-9.65426
▁запад	-9.65435
▁времен	-9.65527
▁поклон	-9.65549
▁прошло	-9.65581
вш	-9.65602
▁избран	-9.65738
реш	-9.65848
▁остался	-9.65905
▁указ	-9.65998
▁покои	-9.66247
▁петра	-9.66326
ешся	-9.66341
▁проговорил	-9.66401
▁расположен	-9.66431
ед	-9.66445
▁всяком	-9.66453
▁хуже	-9.66453
▁петербурге	-9.66483
▁пап	-9.66506
▁определен	-9.66559
▁болшую	-9.66601
▁высоко	-9.66611
ге	-9.66694
▁плен	-9.66697
▁можем	-9.6677
▁заключен	-9.66772
▁взор	-9.66853
▁печал	-9.66891
▁видит	-9.66894
▁стихи	-9.66943
▁дым	-9.67007
▁велел	-9.6701
▁имели	-9.67039
▁любим	-9.67057
ушка	-9.67148
▁июня	-9.67154
ироват	-9.67156
изма	-9.67325
ирован	-9.6737
▁ср	-9.67423
▁развития	-9.6751
▁успел	-9.67577
шу	-9.67614
дан	-9.67654
▁факт	-9.67695
▁выход	-9.67706
ывал	-9.67762
▁издан	-9.67895
▁зато	-9.67898
▁вопросы	-9.67908
▁настоящеи	-9.67961
▁герцог	-9.67973
▁толстои	-9.68135
▁баб	-9.68216
лер	-9.68278
▁зелен	-9.68328
▁намерен	-9.68354
ницу	-9.68367
▁становится	-9.68378
рен	-9.68401
▁молод	-9.68579
▁помню	-9.686
▁знак	-9.68627
▁открыл	-9.68632
▁журнал	-9.68665
▁просил	-9.68707
▁вслед	-9.68734
воз	-9.68766
▁ад	-9.68822
бе	-9.68837
▁лежит	-9.68851
▁послан	-9.68853
▁создан	-9.68906
▁напрасно	-9.6892
▁великии	-9.68976
▁николаевич	-9.69033
▁крас	-9.69161
▁пяти	-9.69215
др	-9.69237
▁участие	-9.69254
▁близ	-9.69281
▁вышла	-9.69302
▁матер	-9.69333
▁лист	-9.69452
▁стихотворения	-9.69461
▁стен	-9.69492
▁дорогои	-9.69529
ум	-9.69568
▁считал	-9.69714
▁лошади	-9.69719
▁обратно	-9.69722
▁барон	-9.69722
▁берега	-9.69777
▁моем	-9.6979
▁принадлежит	-9.69831
имся	-9.69882
▁меч	-9.69952
▁воду	-9.69985
▁горяч	-9.70005
▁судя	-9.70041
▁пес	-9.70082
▁законом	-9.70087
чки	-9.70102
▁другая	-9.70133
эн	-9.70148
▁представлен	-9.70206
▁ключ	-9.70207
▁пост	-9.7029
▁англии	-9.70372
ир	-9.70483
▁жен	-9.70505
▁причем	-9.70523
▁болшое	-9.70551
▁вернулся	-9.70577
▁всякии	-9.70582
енных	-9.70742
▁годов	-9.70892
▁портрет	-9.70893
леи	-9.70957
▁местах	-9.70983
▁февраля	-9.70987
▁развит	-9.71007
ине	-9.7103
рез	-9.71118
▁мнен	-9.71153
енныи	-9.71202
▁нежели	-9.71255
раз	-9.7128
▁будеш	-9.7146
пал	-9.71478
▁обязан	-9.71642
▁видимому	-9.71705
▁плот	-9.71725
▁пошли	-9.71725
мо	-9.71725
▁лит	-9.71726
▁шар	-9.71735
▁куп	-9.71817
▁сестра	-9.71827
▁ужасно	-9.71853
▁леса	-9.71867
▁службы	-9.71952
▁скрыт	-9.71974
▁фр	-9.72065
▁форме	-9.721
▁хозяин	-9.72231
▁пора	-9.72249
▁стены	-9.72285
▁всякои	-9.72287
▁последн	-9.72311
▁отправился	-9.72329
▁ле	-9.72428
▁рсфср	-9.7243
▁гроз	-9.72504
▁воина	-9.72572
▁вне	-9.72645
▁крикнул	-9.72659
▁великого	-9.72751
▁стоят	-9.72801
▁тен	-9.72809
▁пришли	-9.72857
▁форм	-9.72894
▁собран	-9.73017
▁москва	-9.73056
ностю	-9.73098
▁пример	-9.73128
▁впоследствии	-9.73316
▁неизвестно	-9.73318
▁завод	-9.73522
ало	-9.73527
▁ушел	-9.73548
▁другу	-9.73605
▁совершен	-9.73628
▁фе	-9.73719
▁ворот	-9.73747
▁верит	-9.73774
▁литературы	-9.73816
▁добро	-9.73827
▁герои	-9.73875
▁вест	-9.73879
ицы	-9.74009
▁вниз	-9.74053
▁редко	-9.74103
▁месяца	-9.74144
мел	-9.74213
пр	-9.74235
▁четверт	-9.74256
▁голоса	-9.74285
▁михаил	-9.74317
▁лошадеи	-9.74401
▁стояла	-9.74416
▁скажите	-9.74453
▁ер	-9.74468
сов	-9.74666
▁твоеи	-9.74688
▁государственно	-9.74709
▁учен	-9.74713
▁нож	-9.74713
▁курс	-9.7472
▁сен	-9.74848
▁улице	-9.74911
гн	-9.74925
▁господи	-9.74934
▁прочим	-9.74998
бл	-9.75001
▁неожиданно	-9.75025
▁хотела	-9.75054
▁волосы	-9.75098
цен	-9.75157
зов	-9.75214
▁слав	-9.75283
рос	-9.75311
▁чувств	-9.75351
ован	-9.75396
▁смысл	-9.75433
▁став	-9.75456
▁членов	-9.75554
▁наук	-9.7561
▁пыл	-9.75622
▁крови	-9.75632
▁своею	-9.75679
▁множество	-9.7568
▁петрович	-9.75687
▁свод	-9.7571
▁слава	-9.75724
▁глядя	-9.7573
▁оставил	-9.75731
▁именем	-9.75752
▁принес	-9.75825
▁област	-9.75916
рав	-9.75924
чер	-9.75966
▁причин	-9.75997
▁края	-9.76023
▁ям	-9.76049
рам	-9.76125
▁прием	-9.76203
▁движен	-9.76241
▁недавно	-9.7633
▁правителство	-9.76334
▁схватил	-9.76358
▁книг	-9.76426
зе	-9.76496
▁полно	-9.76647
▁стояли	-9.76664
▁гроб	-9.767
▁главное	-9.76705
▁пришла	-9.76744
рин	-9.76754
▁самая	-9.76802
▁ду	-9.76861
лев	-9.76908
▁век	-9.7695
вел	-9.77
▁праздник	-9.77013
▁друзя	-9.7703
▁устав	-9.7704
▁проклят	-9.77046
▁внезапно	-9.7706
▁свободы	-9.7709
шит	-9.77175
щик	-9.77203
▁ничто	-9.77208
▁придется	-9.77243
▁жизню	-9.77326
▁станет	-9.77344
▁договор	-9.77364
истов	-9.77432
▁ми	-9.77445
емых	-9.77472
▁дворе	-9.77475
▁обявил	-9.77513
▁читат	-9.77533
▁люб	-9.77575
▁голов	-9.77606
ися	-9.77611
▁согласно	-9.77843
▁твердо	-9.7787
▁ге	-9.77948
▁ближе	-9.77982
ву	-9.78072
▁чин	-9.78098
▁читал	-9.78125
▁гряз	-9.78136
работ	-9.78145
▁собственно	-9.78221
▁формы	-9.78246
ового	-9.78296
▁жар	-9.78308
▁художник	-9.78309
мор	-9.78346
▁служил	-9.78354
▁явился	-9.78358
▁пожалуиста	-9.78364
▁обратился	-9.78395
▁вар	-9.78419
▁движение	-9.78437
очку	-9.78437
▁ребенка	-9.78505
▁вечера	-9.78515
▁гар	-9.78583
▁спат	-9.7859
▁убежден	-9.78598
▁дворян	-9.78679
▁видя	-9.78682
ез	-9.78696
▁тур	-9.78705
▁бож	-9.78706
▁правду	-9.78734
▁ша	-9.78808
▁бу	-9.78852
▁вести	-9.78882
▁шт	-9.78899
▁ярко	-9.78926
пу	-9.78989
▁отношения	-9.79001
▁обычно	-9.79031
▁прибавил	-9.7905
▁силои	-9.79064
▁душ	-9.7911
▁графа	-9.79173
ря	-9.79181
▁посмотрел	-9.79182
▁мон	-9.79339
▁театр	-9.79523
▁велик	-9.79535
▁лун	-9.79556
нит	-9.79568
▁франции	-9.79577
▁мире	-9.79718
▁успех	-9.79719
▁спустя	-9.7976
▁раб	-9.79861
тов	-9.79965
▁кем	-9.79983
щен	-9.8002
▁ев	-9.80044
▁дядя	-9.80095
▁вор	-9.80122
▁послал	-9.80125
▁встал	-9.80284
▁входит	-9.80287
▁поднял	-9.80301
▁уходит	-9.80315
▁губерн	-9.80326
▁ред	-9.80339
▁переход	-9.80368
▁удоволств	-9.80375
▁труп	-9.80395
▁волос	-9.80414
▁сочинения	-9.80425
▁вспомнил	-9.80426
▁смел	-9.80449
▁являются	-9.80571
▁бывало	-9.80607
▁рх	-9.80635
▁искат	-9.80645
иков	-9.80751
▁рука	-9.80765
▁вера	-9.8077
▁настолко	-9.8085
▁бен	-9.8086
▁глуп	-9.8091
▁органов	-9.80919
брос	-9.80924
▁вода	-9.80984
▁дик	-9.8104
пор	-9.81065
▁знали	-9.81078
▁каждои	-9.81115
▁василевич	-9.81233
▁хор	-9.81292
▁брак	-9.81294
ющихся	-9.81316
▁каждого	-9.81445
▁краи	-9.81465
▁решения	-9.81468
▁резко	-9.8154
▁естественно	-9.81561
▁мо	-9.81563
▁первом	-9.81619
▁сделан	-9.81704
▁зная	-9.81814
▁ля	-9.81831
▁воли	-9.81831
▁борбы	-9.81835
▁лишен	-9.81939
▁ежели	-9.82076
▁живот	-9.82095
▁знала	-9.82107
▁радости	-9.82115
▁меры	-9.82162
▁поход	-9.82203
▁лицу	-9.82207
▁книгу	-9.82325
▁тепло	-9.82333
▁песни	-9.82346
▁бросил	-9.82382
▁профессор	-9.82535
▁рано	-9.8255
▁оз	-9.82556
▁никому	-9.82573
▁приходилос	-9.82584
▁непосредственно	-9.82586
▁существует	-9.82775
▁рим	-9.8283
ировал	-9.82856
▁революции	-9.8289
▁делал	-9.82902
▁стан	-9.82909
▁смотря	-9.82915
▁закричал	-9.82941
жив	-9.82951
▁видом	-9.82987
▁материал	-9.82999
▁территории	-9.83008
▁кро	-9.83022
▁службу	-9.8303
пит	-9.83069
▁сол	-9.8307
▁точки	-9.83134
▁видите	-9.83148
▁вещеи	-9.83209
▁пароход	-9.83225
▁четырех	-9.83237
енные	-9.83246
▁днем	-9.83263
▁притом	-9.83267
▁решение	-9.83362
▁извест	-9.83407
▁желая	-9.83451
▁рыб	-9.83503
▁положении	-9.83531
▁меж	-9.83543
▁заговорил	-9.83707
мон	-9.83774
▁принц	-9.83778
▁чуд	-9.83784
▁ангел	-9.83816
▁товарищ	-9.83835
▁краине	-9.83847
▁каком	-9.83857
▁вкус	-9.83912
мар	-9.83933
▁языка	-9.84002
ско	-9.84008
мест	-9.84013
▁надобно	-9.84014
▁лично	-9.84021
▁соч	-9.84032
▁сведения	-9.84035
▁сне	-9.84067
▁произведения	-9.84312
▁хлеба	-9.84412
▁склад	-9.84439
дар	-9.84454
▁сед	-9.8448
ющ	-9.84529
▁находился	-9.84569
▁верст	-9.84614
ска	-9.8464
лег	-9.84663
цем	-9.84827
▁орган	-9.84968
▁началник	-9.8497
ством	-9.84974
▁пян	-9.85001
▁упал	-9.85052
▁повер	-9.85068
▁обещал	-9.8508
стер	-9.85092
▁поэта	-9.8513
▁оказалос	-9.85271
▁звук	-9.85323
▁деятел	-9.85394
▁строи	-9.85418
▁федералного	-9.855
▁обман	-9.85502
▁судба	-9.85508
▁несомненно	-9.85538
▁сущности	-9.85538
▁составлен	-9.85559
бор	-9.85584
▁улыбкои	-9.85791
▁относится	-9.85851
▁комитет	-9.85898
▁поздно	-9.85972
▁председател	-9.8598
▁науки	-9.8607
▁москву	-9.86099
▁часы	-9.86127
▁сбор	-9.86139
▁замуж	-9.862
бы	-9.86209
▁старался	-9.86385
▁острова	-9.86412
▁главе	-9.86473
▁сомнен	-9.86481
▁толпа	-9.86506
▁шла	-9.86538
▁приговор	-9.86548
иц	-9.86626
▁епископ	-9.86628
▁черн	-9.86732
▁гром	-9.86762
▁север	-9.86784
яв	-9.86953
▁приход	-9.86956
▁руч	-9.86984
▁расчет	-9.87072
▁бои	-9.87118
▁имею	-9.87179
▁дур	-9.87216
▁девушки	-9.87236
▁всякое	-9.8724
▁говорите	-9.87295
▁цеп	-9.873
▁видим	-9.87307
▁василии	-9.8733
▁императора	-9.87361
▁обществе	-9.87376
▁кара	-9.87396
▁предложил	-9.87409
▁ок	-9.87418
▁полк	-9.87428
▁языке	-9.87455
▁трудом	-9.87458
▁возле	-9.87545
▁ваших	-9.87601
▁забыт	-9.87625
кнул	-9.87641
▁бег	-9.87714
▁семеи	-9.87717
▁безум	-9.87771
▁толстого	-9.87782
▁всяких	-9.87792
▁друзеи	-9.87813
▁системы	-9.87846
▁надеюс	-9.87857
▁запис	-9.8787
▁видиш	-9.87887
▁круг	-9.87926
ош	-9.87978
▁отлично	-9.87978
дав	-9.8798
▁коли	-9.87983
▁управления	-9.88081
▁груст	-9.88092
▁сборник	-9.88113
▁хочется	-9.88129
▁сыр	-9.88156
▁добрыи	-9.88206
▁прошел	-9.88238
▁стате	-9.88285
▁русские	-9.88295
▁осталос	-9.88372
▁принимал	-9.88379
иг	-9.88385
уз	-9.88389
▁счастлив	-9.88437
гар	-9.88623
бел	-9.88657
▁гул	-9.88693
лан	-9.88798
ции	-9.8883
▁тысячи	-9.88937
▁храм	-9.88964
▁отчаян	-9.8899
▁полковник	-9.8901
том	-9.89019
▁имен	-9.89073
▁сказано	-9.89075
аите	-9.89092
▁запас	-9.891
▁мелк	-9.89114
▁слушат	-9.89147
▁верховного	-9.89184
▁времена	-9.89241
▁ча	-9.89255
▁бсэ	-9.8952
жал	-9.89549
аеш	-9.89554
▁пир	-9.89555
▁различных	-9.89612
кол	-9.89674
нер	-9.8973
▁постепенно	-9.89743
▁написан	-9.89762
люб	-9.89817
▁искусство	-9.89881
▁михаилович	-9.89892
▁кот	-9.89942
▁священник	-9.89958
▁ры	-9.90015
▁последних	-9.90016
▁шаг	-9.90029
фа	-9.90038
▁грех	-9.90142
▁комиссии	-9.90194
▁евреи	-9.90198
аз	-9.902
▁признан	-9.90221
▁тре	-9.90244
ющие	-9.90277
▁эр	-9.90333
▁рез	-9.90352
▁лесу	-9.90389
ход	-9.90395
▁поп	-9.90436
▁впереди	-9.90489
▁алексеи	-9.90576
овскии	-9.90607
▁построен	-9.90612
▁можеш	-9.90627
▁степ	-9.90648
▁составляет	-9.90669
▁андреи	-9.90698
▁обяснит	-9.90699
▁надежды	-9.90702
▁лен	-9.90711
▁разсказ	-9.90893
▁здорове	-9.90926
шки	-9.90946
▁рис	-9.91013
▁дурак	-9.91021
▁александра	-9.91102
▁некоторое	-9.91129
▁силнее	-9.91168
▁москвы	-9.91233
▁приходится	-9.91358
сел	-9.9141
▁площад	-9.91544
кар	-9.91639
вали	-9.91652
вшихся	-9.91653
▁кап	-9.91683
чест	-9.91706
▁начали	-9.91739
ющии	-9.91785
▁ждат	-9.91804
▁знаем	-9.91831
▁течен	-9.9187
▁финансов	-9.91874
▁памяти	-9.91975
▁пожар	-9.91983
▁каждом	-9.91987
▁деиствие	-9.92015
▁сидит	-9.92086
олог	-9.92096
▁происходит	-9.92127
▁словах	-9.92144
▁месяцев	-9.92154
▁сут	-9.92196
▁значително	-9.92209
▁вып	-9.92211
▁устал	-9.92251
▁окно	-9.92281
▁тобою	-9.92287
▁жителеи	-9.92292
рад	-9.92299
говор	-9.92302
зем	-9.92312
▁павел	-9.92401
▁соглас	-9.92452
▁выс	-9.92507
▁забыл	-9.92523
▁предмет	-9.92588
▁бе	-9.92593
▁самую	-9.92641
▁школы	-9.92738
▁опасност	-9.92758
▁свеж	-9.92819
▁нашим	-9.92822
овна	-9.92834
▁молодая	-9.92887
ниц	-9.92929
од	-9.92966
алас	-9.93001
▁нея	-9.9305
▁союза	-9.93054
▁отряд	-9.93112
▁предан	-9.93131
▁предложен	-9.93152
▁теле	-9.93169
▁выбор	-9.93175
▁приходит	-9.93188
▁ново	-9.93267
▁звезд	-9.93275
шен	-9.93291
▁руке	-9.93319
дет	-9.93421
▁некогда	-9.93435
сен	-9.93443
▁федор	-9.93498
слуш	-9.93505
▁маг	-9.93537
▁автора	-9.9357
▁дитя	-9.93594
▁мак	-9.93624
▁стих	-9.9363
вших	-9.93647
▁внимания	-9.9365
▁звер	-9.9368
▁начинал	-9.93727
▁игра	-9.93764
ище	-9.9377
▁тени	-9.93782
▁почувствовал	-9.93827
вшии	-9.93834
иват	-9.93846
▁дорога	-9.93868
чев	-9.93884
▁видимо	-9.93888
▁последнеи	-9.93929
▁внутри	-9.93934
▁недели	-9.93956
▁смотрит	-9.9396
пе	-9.94006
▁нашу	-9.9408
▁жену	-9.94155
▁дали	-9.94176
▁корабл	-9.94192
▁кодекса	-9.94221
▁пошла	-9.9433
▁отчет	-9.94418
▁русская	-9.94477
▁широко	-9.9451
▁другому	-9.9457
▁дому	-9.94596
▁словам	-9.94596
▁холодно	-9.94623
зор	-9.94633
▁отчасти	-9.94675
▁работат	-9.9473
инг	-9.9486
▁вина	-9.94869
▁издание	-9.94876
▁навсегда	-9.94891
▁получен	-9.94977
▁десяти	-9.95032
▁вашим	-9.95085
ог	-9.95157
▁содержание	-9.95197
▁болезни	-9.95313
▁акт	-9.9532
▁возразил	-9.95375
▁вдол	-9.95442
▁дев	-9.95467
▁васил	-9.95607
▁бумаги	-9.95616
▁готовы	-9.95684
цион	-9.95701
▁ехал	-9.95748
▁придет	-9.95755
▁приехал	-9.9579
тин	-9.95879
▁приятно	-9.95911
▁култур	-9.95987
▁обоих	-9.96002
пел	-9.96045
▁помог	-9.96065
▁миг	-9.96088
▁вред	-9.96209
▁верх	-9.96217
мысл	-9.96381
▁болших	-9.96463
▁ответила	-9.96482
▁темно	-9.96489
▁фон	-9.96497
▁удивлен	-9.96516
▁болшие	-9.96571
▁православ	-9.96592
▁исполнен	-9.96631
▁че	-9.96666
▁позволте	-9.96681
▁нашем	-9.96695
▁тон	-9.96721
▁опасности	-9.96807
▁зем	-9.96811
▁болшинство	-9.96812
кро	-9.96832
▁идут	-9.96854
▁круп	-9.96863
нин	-9.96872
ста	-9.96875
▁болезн	-9.96912
▁мам	-9.96919
▁пояс	-9.96947
▁думает	-9.96984
▁чаще	-9.96986
▁милая	-9.96999
▁снег	-9.9702
▁воздухе	-9.97044
▁мод	-9.97045
▁александрович	-9.9706
▁ил	-9.97109
▁губы	-9.97114
▁нашли	-9.97141
▁разные	-9.97196
▁повест	-9.97273
▁учител	-9.97333
▁состояние	-9.97365
▁отцу	-9.9737
ическои	-9.97408
▁название	-9.97538
▁арм	-9.97584
жит	-9.97616
▁желал	-9.97641
▁тел	-9.97749
▁доклад	-9.97762
▁огня	-9.97823
▁значен	-9.97829
щии	-9.9783
▁вол	-9.97905
▁рос	-9.97916
▁деревя	-9.9813
▁плач	-9.98179
▁пушкина	-9.98236
ющим	-9.98374
етес	-9.98489
▁взглядом	-9.98573
рат	-9.98587
▁анти	-9.986
тив	-9.98703
▁сход	-9.98722
▁врач	-9.98738
▁мужчин	-9.98742
ена	-9.98778
▁тоном	-9.98794
овая	-9.98841
▁поступил	-9.98844
▁взглянул	-9.98883
▁константин	-9.98965
кан	-9.9903
▁тар	-9.99054
▁упрек	-9.99296
лич	-9.99304
▁лег	-9.99386
▁количество	-9.99392
▁боюс	-9.99399
дон	-9.99432
▁папа	-9.99442
ана	-9.99473
▁слегка	-9.99515
ган	-9.99516
▁архив	-9.99518
▁вестник	-9.99532
▁светло	-9.99594
▁столб	-9.9961
▁всяк	-9.99626
уш	-9.99628
ивая	-9.99648
▁глас	-9.997
▁капитал	-9.99708
няя	-9.99712
▁нашему	-9.99713
▁покор	-9.99747
▁судов	-9.99751
▁делается	-9.99768
▁скал	-9.99873
▁имела	-9.99949
▁приведен	-10
▁класс	-10.0002
▁поставлен	-10.0007
▁зрения	-10.001
▁требует	-10.0014
▁пожал	-10.0017
▁талант	-10.0021
▁насколко	-10.0026
зна	-10.0027
▁общего	-10.003
▁счастя	-10.0031
ида	-10.0035
▁ох	-10.0036
▁обращен	-10.0038
▁показалос	-10.0044
▁впечатление	-10.0047
▁характера	-10.0047
▁одновременно	-10.0048
▁показал	-10.0055
▁двое	-10.0065
ации	-10.0065
▁газеты	-10.0078
▁бит	-10.0078
▁гост	-10.0081
▁деиствителности	-10.0081
▁див	-10.0089
кал	-10.0092
▁вашу	-10.0101
▁клуб	-10.0103
уют	-10.011
▁углу	-10.0124
▁населения	-10.0124
▁слушал	-10.0125
▁вышли	-10.0127
▁народу	-10.0127
▁аз	-10.0137
▁зла	-10.014
▁му	-10.0141
чал	-10.0141
▁мама	-10.0148
▁центр	-10.0152
▁думала	-10.0156
зар	-10.0161
▁имея	-10.0163
▁братя	-10.0164
мол	-10.0164
▁престол	-10.0165
▁фер	-10.0166
▁будете	-10.0166
▁перемен	-10.0173
▁вывод	-10.018
▁веру	-10.0182
▁академии	-10.0188
▁лап	-10.0189
▁надежда	-10.0191
▁считат	-10.0193
▁законов	-10.0194
нице	-10.0195
▁губернии	-10.0196
▁сделали	-10.0201
▁воин	-10.0203
▁фил	-10.0207
▁веры	-10.0218
▁гнев	-10.0223
▁отдат	-10.0225
▁желание	-10.023
▁дав	-10.0233
▁новгород	-10.0235
▁молодого	-10.0236
▁необходимости	-10.0244
ывая	-10.0249
жат	-10.0253
щих	-10.0254
▁начинает	-10.0256
▁мнение	-10.0256
▁села	-10.0262
▁филипп	-10.0262
▁ничем	-10.0263
▁раза	-10.0266
▁стране	-10.0267
▁картин	-10.0268
▁самим	-10.0273
▁дю	-10.0277
▁называется	-10.028
▁тепл	-10.0282
▁поднят	-10.0283
▁пара	-10.0289
▁держат	-10.0293
▁удивително	-10.0295
▁причины	-10.0295
▁делом	-10.0295
▁европы	-10.031
▁великои	-10.0313
кур	-10.0318
жил	-10.032
шис	-10.0322
▁богом	-10.0324
▁книге	-10.0329
▁адвокат	-10.0331
▁собственности	-10.0332
▁вашему	-10.0334
▁волны	-10.0338
▁встреча	-10.0339
▁спросит	-10.0342
▁вверх	-10.0346
лог	-10.0348
емые	-10.0356
▁деревне	-10.0359
▁старин	-10.036
▁неделю	-10.0364
▁уме	-10.0365
▁белыи	-10.0368
▁стола	-10.0372
ител	-10.0372
став	-10.0397
▁гогол	-10.0402
пат	-10.041
▁болшеи	-10.0415
▁лед	-10.0417
▁рыцар	-10.0423
▁решился	-10.0425
▁ребенок	-10.0428
▁слаб	-10.0433
▁иса	-10.0437
▁банк	-10.0437
меня	-10.0438
▁марк	-10.0438
▁помоч	-10.0438
тес	-10.0439
град	-10.044
прав	-10.044
при	-10.044
▁золото	-10.0441
▁лежал	-10.0444
▁помещен	-10.0459
▁новая	-10.046
▁твоего	-10.0462
▁контрол	-10.0464
▁общее	-10.0465
▁государя	-10.0469
▁старуха	-10.047
▁описан	-10.0472
▁важно	-10.0476
▁бюджет	-10.0479
рош	-10.0482
▁рскд	-10.0484
▁решен	-10.0488
▁народов	-10.0494
▁забот	-10.0495
▁мнению	-10.0499
▁преимущественно	-10.0509
▁правилно	-10.0509
зи	-10.0509
▁хотели	-10.0511
▁повторил	-10.0518
▁расп	-10.0519
лез	-10.052
шии	-10.0522
иан	-10.0531
▁шут	-10.0532
▁обязанности	-10.0534
▁занял	-10.0539
▁милост	-10.054
▁условия	-10.054
▁слух	-10.054
▁нисколко	-10.055
▁смех	-10.0557
сил	-10.0557
▁печ	-10.056
▁инд	-10.0563
▁борис	-10.0565
▁писем	-10.0567
яет	-10.0568
тал	-10.0571
чка	-10.0573
▁следовало	-10.0574
▁нужны	-10.0576
▁любовю	-10.0579
▁видела	-10.058
доб	-10.0582
▁европе	-10.0585
▁государственных	-10.0586
▁казан	-10.0591
▁хан	-10.0592
рев	-10.0601
▁маря	-10.0602
▁собрания	-10.0604
▁постели	-10.0606
▁система	-10.0606
▁графиня	-10.061
енки	-10.061
▁хорош	-10.0613
▁ответа	-10.0614
▁влияние	-10.0614
▁отношение	-10.0618
быт	-10.062
▁луч	-10.062
▁поезд	-10.0621
▁трав	-10.0628
▁лов	-10.063
под	-10.0635
▁провел	-10.0639
▁един	-10.064
▁ел	-10.064
▁довер	-10.0641
▁живут	-10.0645
▁товаров	-10.0648
▁бок	-10.0652
▁мног	-10.0657
тр	-10.0658
▁рост	-10.0658
▁воле	-10.0659
▁писан	-10.0662
▁концов	-10.0665
▁горд	-10.0668
▁сум	-10.0669
▁последнего	-10.0669
▁ут	-10.067
▁старика	-10.0671
▁носит	-10.0671
щие	-10.0679
шев	-10.0679
▁начат	-10.0682
▁сделался	-10.069
▁отделных	-10.0691
▁берет	-10.0693
▁корм	-10.0702
▁дуб	-10.0703
вет	-10.0708
▁поспешно	-10.0711
чет	-10.0714
▁оттого	-10.0721
▁встретил	-10.0727
▁осталис	-10.0732
эм	-10.0735
▁дра	-10.0736
▁париже	-10.0737
▁тор	-10.0741
▁вступил	-10.0742
▁требования	-10.0742
▁личност	-10.0743
▁сказали	-10.0747
▁явление	-10.0749
▁колени	-10.0749
▁батюшка	-10.0756
▁правила	-10.0762
▁мужик	-10.0769
зд	-10.0773
▁вопроса	-10.0779
▁обеда	-10.078
▁исход	-10.079
▁договора	-10.0791
▁сорок	-10.0792
▁девят	-10.0793
▁груз	-10.0795
▁двора	-10.0796
▁народных	-10.0799
▁полка	-10.08
▁тридцат	-10.08
▁группы	-10.0802
▁случаино	-10.0803
▁оборот	-10.0804
▁населен	-10.0808
леп	-10.0809
▁иск	-10.0812
▁живо	-10.0813
▁указан	-10.0813
ур	-10.0814
▁целую	-10.0818
▁склон	-10.0821
▁ногами	-10.0825
ително	-10.0827
▁раст	-10.0832
▁бат	-10.0834
▁молодых	-10.0838
▁посвящен	-10.0839
▁словар	-10.084
▁сверх	-10.0846
▁тургенев	-10.0854
▁михаилов	-10.0857
тар	-10.0861
гла	-10.0865
▁кле	-10.0874
▁нужда	-10.0876
▁пи	-10.0878
▁общеи	-10.0881
▁звон	-10.0886
▁ненавист	-10.0887
▁поидем	-10.0897
▁производства	-10.0903
▁каждое	-10.0908
▁новую	-10.0909
▁семя	-10.0909
ред	-10.0915
водит	-10.0916
▁вино	-10.092
ент	-10.0924
▁источник	-10.093
▁деиствии	-10.0935
▁прежнему	-10.0937
▁подле	-10.0937
▁лоб	-10.0937
▁лорд	-10.0945
▁выражение	-10.0945
▁имеется	-10.0948
▁казн	-10.0958
инскии	-10.0958
▁родился	-10.0963
▁животных	-10.0972
▁знают	-10.0973
▁возми	-10.0974
▁выити	-10.0979
▁фи	-10.0982
▁жили	-10.0983
▁ранен	-10.0984
▁богат	-10.0995
▁дед	-10.0997
▁городов	-10.0999
▁воспоминания	-10.1008
гра	-10.1009
сп	-10.1022
▁свер	-10.1026
ические	-10.1028
▁внимателно	-10.1028
▁показат	-10.1032
▁земел	-10.1033
▁позднее	-10.1033
▁порядка	-10.1035
▁непо	-10.1038
▁комитета	-10.104
▁черты	-10.104
▁борба	-10.1043
▁превосход	-10.1046
▁частеи	-10.1049
ания	-10.105
рожден	-10.1051
▁сергеи	-10.1052
▁корабля	-10.1052
▁заметит	-10.1052
ад	-10.1055
▁звуки	-10.1058
▁сидела	-10.1066
▁друж	-10.1069
гре	-10.107
▁сперва	-10.1074
бои	-10.1076
▁оригинал	-10.1076
▁иду	-10.1079
▁девочка	-10.1079
▁лин	-10.1081
▁сомнения	-10.1082
▁противника	-10.1082
▁ходил	-10.1085
▁болно	-10.1088
▁следующее	-10.1093
▁прост	-10.1102
▁осталные	-10.1106
▁пил	-10.1108
▁продолжала	-10.1112
▁третии	-10.1116
▁картины	-10.1116
▁безопасности	-10.1117
▁лук	-10.1123
▁условии	-10.1126
▁украшен	-10.1127
▁нередко	-10.113
▁всюду	-10.1133
▁дама	-10.1136
▁даи	-10.1136
ывает	-10.1139
▁наряд	-10.1141
▁благодарю	-10.1145
цам	-10.1151
▁носил	-10.1153
▁сидя	-10.1156
▁исполнит	-10.1158
▁уезд	-10.1162
▁неудач	-10.1162
▁настоящим	-10.1162
▁влюблен	-10.1165
▁слабо	-10.1166
▁различ	-10.1166
ств	-10.1167
▁работе	-10.1169
▁далек	-10.1171
▁играт	-10.1176
вшееся	-10.1176
▁должности	-10.1181
▁поставил	-10.1182
раж	-10.1184
▁класса	-10.1185
▁рожден	-10.1186
▁потерял	-10.1186
▁джон	-10.1188
▁экипаж	-10.1189
▁поиду	-10.1189
▁печати	-10.119
▁арбитражного	-10.119
▁лондон	-10.1191
▁мыслеи	-10.1194
▁спуска	-10.1194
▁бран	-10.1199
служ	-10.12
▁поток	-10.1201
▁значения	-10.1204
рек	-10.1206
▁гер	-10.121
▁бросился	-10.121
дач	-10.1211
рож	-10.1211
▁явлен	-10.1219
▁губернатор	-10.1224
▁ят	-10.1236
▁пел	-10.1243
▁метод	-10.1244
▁почтен	-10.1245
▁положил	-10.1248
ического	-10.1249
▁остав	-10.125
▁жене	-10.125
▁цветы	-10.1252
▁судит	-10.1262
▁слезами	-10.1265
▁пристав	-10.1268
▁член	-10.1269
▁слышат	-10.1271
▁кавалер	-10.1273
дум	-10.1278
рд	-10.1279
▁толпы	-10.128
▁чи	-10.1282
▁россия	-10.1285
▁находит	-10.1288
▁нежно	-10.1292
▁вооружен	-10.1295
раст	-10.13
▁громад	-10.13
дов	-10.1309
ницеи	-10.1309
▁произошло	-10.1313
▁намек	-10.1315
еннои	-10.1316
▁виктор	-10.1318
▁форма	-10.132
▁бежат	-10.1321
бил	-10.1322
рус	-10.1328
▁документов	-10.133
▁инженер	-10.1331
▁посредством	-10.1331
▁легче	-10.1334
ху	-10.1337
бин	-10.1339
авших	-10.134
▁освещен	-10.1344
▁исключением	-10.1346
▁депутатов	-10.1347
▁твоих	-10.1347
▁христа	-10.1348
▁роскош	-10.1351
▁муч	-10.1351
▁плав	-10.1358
▁номер	-10.1363
▁кабинет	-10.1365
▁заявил	-10.1366
▁первую	-10.1367
▁полном	-10.1368
▁охотно	-10.1372
▁похвал	-10.1374
▁камер	-10.138
пи	-10.1387
▁умел	-10.1389
▁клад	-10.1392
▁помощю	-10.1394
▁бедныи	-10.1398
▁читател	-10.1402
▁такими	-10.1405
▁жестоко	-10.1405
▁волю	-10.1408
▁мечта	-10.1408
▁работал	-10.141
▁максим	-10.1414
▁замок	-10.1416
гля	-10.1417
▁изменения	-10.1418
▁указал	-10.142
▁явля	-10.142
евои	-10.1424
▁назвал	-10.1429
▁скот	-10.1431
▁иванов	-10.1432
▁петров	-10.1445
фт	-10.1447
▁почет	-10.1447
ическое	-10.1448
▁товар	-10.145
▁плат	-10.1454
ви	-10.1455
▁одинаково	-10.1459
▁услышал	-10.1461
▁занимал	-10.1467
год	-10.1467
▁птиц	-10.1468
▁замет	-10.1472
▁обстоятелства	-10.1474
▁понятно	-10.1474
▁уз	-10.1474
▁вин	-10.1476
▁скорб	-10.1477
▁рассказал	-10.1478
енная	-10.148
▁борбе	-10.1483
тан	-10.1485
▁стул	-10.1487
▁зале	-10.1494
▁коня	-10.1498
▁ранее	-10.1498
▁эк	-10.15
▁полнои	-10.15
▁поднялся	-10.1501
▁цвета	-10.1503
▁школ	-10.1504
▁бан	-10.1514
▁желез	-10.1514
нят	-10.1517
▁тыс	-10.1517
▁принцип	-10.1524
▁образования	-10.1527
▁обратил	-10.1529
▁свободу	-10.1529
▁вскочил	-10.153
▁прибыл	-10.153
▁страха	-10.1532
▁условиях	-10.1532
▁мари	-10.1534
▁плод	-10.1538
▁увидал	-10.1544
▁свободно	-10.1552
▁смотри	-10.1553
▁виноват	-10.1555
▁сестры	-10.1556
▁утвержден	-10.1557
▁бывают	-10.1558
▁новым	-10.1561
▁степан	-10.157
ела	-10.158
▁сочинен	-10.1588
▁маи	-10.1592
зв	-10.1597
вшиися	-10.16
▁необыкновенно	-10.1601
▁зад	-10.1601
▁кад	-10.1601
▁град	-10.1602
▁сообщил	-10.1606
▁радостно	-10.1606
▁разрешен	-10.1607
▁достиг	-10.1611
▁слуга	-10.1613
▁собор	-10.1616
▁побед	-10.1624
▁порыв	-10.1625
тро	-10.1627
▁навстречу	-10.1632
▁счаст	-10.1633
▁мощ	-10.1636
леч	-10.1637
▁песн	-10.164
▁снял	-10.1645
рик	-10.165
▁скажет	-10.1651
▁кал	-10.1661
▁окруж	-10.1663
▁делах	-10.1666
▁редактор	-10.1673
▁арх	-10.1675
▁сп	-10.1676
▁умерет	-10.1678
▁степен	-10.168
▁рок	-10.1687
тои	-10.169
ющеи	-10.1691
▁личности	-10.1695
▁спал	-10.1699
ическая	-10.17
▁дум	-10.1701
пут	-10.1702
ову	-10.1705
▁суди	-10.1706
▁киев	-10.1708
▁стакан	-10.1714
▁рф	-10.1717
▁подпис	-10.1719
иров	-10.1728
▁рукою	-10.1731
▁доктора	-10.1734
▁думаете	-10.1736
▁добродетел	-10.1738
▁сред	-10.1739
▁стыд	-10.1739
▁маленкии	-10.1742
▁кредит	-10.1748
▁члены	-10.1751
▁нравится	-10.1751
вест	-10.1756
▁адрес	-10.1764
вала	-10.1766
строи	-10.1766
руч	-10.1775
▁свист	-10.1776
▁ровно	-10.1781
▁жесток	-10.1788
ющего	-10.1792
▁роде	-10.1793
▁законы	-10.1794
▁хвост	-10.1794
▁вроде	-10.1799
▁гре	-10.1804
▁содержан	-10.1808
▁реке	-10.1812
▁мен	-10.1812
нс	-10.1821
кор	-10.1824
аж	-10.1827
▁состоял	-10.1828
▁рукопис	-10.1829
▁издател	-10.183
▁слеп	-10.1837
▁согласился	-10.1839
▁ласково	-10.1839
стат	-10.1839
▁воине	-10.1847
рит	-10.1852
▁слуг	-10.1865
▁ы	-10.1866
▁святои	-10.1866
▁остатся	-10.1867
▁ящик	-10.1869
атор	-10.1871
▁делам	-10.1871
нула	-10.1874
▁ск	-10.1874
▁подпункт	-10.1878
▁каждым	-10.1881
▁низко	-10.1882
авш	-10.1883
▁положит	-10.1884
▁изумлен	-10.1885
▁линии	-10.189
▁барин	-10.1893
▁обязанност	-10.1894
▁делают	-10.1895
▁ведет	-10.1896
▁германии	-10.1896
▁отделно	-10.1897
ора	-10.1897
▁прим	-10.1898
▁вскричал	-10.1902
▁устроит	-10.1905
ген	-10.1905
▁брос	-10.1905
има	-10.1906
▁непри	-10.1908
▁поидет	-10.1909
вшегося	-10.1913
▁постел	-10.1914
бол	-10.1916
▁находятся	-10.1919
▁признат	-10.1919
▁благород	-10.1933
▁подобных	-10.1934
▁уити	-10.1947
▁воину	-10.1948
▁верхов	-10.1952
▁фз	-10.1954
▁временем	-10.1959
▁произведении	-10.1959
▁повел	-10.1963
▁матушка	-10.1967
▁гостеи	-10.1973
▁уехал	-10.1974
▁товарищеи	-10.1976
гал	-10.1977
▁считает	-10.198
▁страсти	-10.1982
▁блеск	-10.1984
▁наверное	-10.1985
▁рев	-10.1986
ишся	-10.1988
▁врагов	-10.199
фе	-10.1991
▁молодые	-10.1994
▁неза	-10.1996
▁кан	-10.1998
пан	-10.2002
дор	-10.2002
дом	-10.2003
▁грустно	-10.2004
ике	-10.2004
▁оставлен	-10.2007
▁стараяс	-10.2013
▁узнав	-10.2016
▁река	-10.2019
▁воля	-10.2027
▁солдаты	-10.2029
▁противоположно	-10.2036
▁природа	-10.2039
