<unk>	0
<s>	0
</s>	0
_и	-3.16402
_в	-3.60551
_не	-4.22165
_на	-4.38281
_с	-4.39795
и	-4.54256
_а	-4.57257
_я	-4.60445
_что	-4.63182
_е	-4.79356
а	-4.81822
е	-4.94044
_он	-4.95384
_о	-4.96594
_к	-5.06033
_как	-5.13277
_по	-5.13946
_его	-5.22638
_но	-5.38743
_то	-5.41537
_за	-5.41619
_из	-5.46261
_от	-5.49396
м	-5.58947
_все	-5.59829
_это	-5.60701
_у	-5.62324
у	-5.7544
_так	-5.771
_же	-5.785
_она	-5.89246
_для	-5.9484
_вы	-5.97857
_было	-6.00703
_бы	-6.01639
х	-6.05363
_толко	-6.08837
_до	-6.10696
_был	-6.11805
_мне	-6.12892
ы	-6.14044
_или	-6.18774
_ее	-6.20088
_их	-6.20622
о	-6.21369
_мы	-6.24227
ом	-6.24322
_г	-6.25429
_при	-6.26006
_меня	-6.26502
_когда	-6.26809
_ты	-6.34276
_еще	-6.35588
_они	-6.37526
я	-6.37703
ся	-6.41516
_да	-6.41989
_ему	-6.44933
_ни	-6.4612
_если	-6.48468
_под	-6.51975
_во	-6.53185
ю	-6.53657
ов	-6.55769
_быт	-6.6049
_уже	-6.60829
_р	-6.60957
_чтобы	-6.61174
_со	-6.61275
го	-6.65853
_ли	-6.70175
ми	-6.71446
_время	-6.7514
_были	-6.77786
_была	-6.79653
_вот	-6.80527
_нет	-6.82411
_т	-6.84586
_может	-6.84588
_тепер	-6.87125
ии	-6.87152
_раз	-6.87295
_где	-6.87532
_об	-6.87592
_того	-6.89326
ая	-6.8968
_без	-6.9025
_чем	-6.91118
_него	-6.91542
_себя	-6.93425
т	-6.93691
_этого	-6.93963
_очен	-6.95267
ои	-6.95851
_м	-6.97396
_даже	-6.98624
_ест	-6.99561
_тем	-7.0027
ных	-7.01035
_сказал	-7.01787
_нас	-7.06404
_том	-7.07256
_себе	-7.07704
_будет	-7.07996
_вас	-7.08574
с	-7.08584
_еи	-7.10587
ами	-7.11328
_вам	-7.12476
_после	-7.12886
_более	-7.13733
_ю	-7.15115
_между	-7.16198
_мои	-7.16685
_свои	-7.16704
_этот	-7.17242
_них	-7.17661
_всех	-7.17716
_этом	-7.19567
ная	-7.20183
_здес	-7.2027
_там	-7.21344
ные	-7.21562
_которыи	-7.21675
_своеи	-7.22144
_кто	-7.22895
ныи	-7.22963
_которые	-7.24283
нои	-7.24714
_п	-7.25245
ую	-7.27667
_человек	-7.27857
_один	-7.29524
_эти	-7.31031
_потому	-7.31328
_ничего	-7.35006
_жизни	-7.35688
_им	-7.36101
_ним	-7.3691
_тогда	-7.37713
_над	-7.37821
_говорит	-7.3789
ного	-7.38445
_ну	-7.38535
_сам	-7.39733
_н	-7.39757
_нибуд	-7.40589
_нам	-7.40726
_несколко	-7.42032
ия	-7.44157
_д	-7.44566
_также	-7.44728
_дело	-7.44914
_свою	-7.45594
_перед	-7.46779
_тебя	-7.47393
_тебе	-7.47639
_своего	-7.47805
_можно	-7.49018
ка	-7.49246
_своих	-7.49454
ие	-7.50077
ет	-7.50519
ную	-7.50604
ем	-7.50935
_ден	-7.51695
_этои	-7.51968
_года	-7.52104
_л	-7.53892
_статя	-7.54535
_через	-7.55365
_вед	-7.55644
_много	-7.56218
_лет	-7.58255
ным	-7.58584
_б	-7.58869
_тут	-7.5888
_х	-7.5992
еи	-7.60216
_потом	-7.60262
_всего	-7.60267
_ем	-7.60294
ию	-7.62831
_болше	-7.6285
_мог	-7.62956
_про	-7.63295
_хотя	-7.63543
_жизн	-7.64348
_част	-7.65409
_се	-7.65505
_всегда	-7.67577
_ея	-7.70198
н	-7.70738
_которых	-7.71008
_тот	-7.71136
_надо	-7.71665
ого	-7.7181
ки	-7.7193
_два	-7.72017
л	-7.72925
_против	-7.73366
_неи	-7.74856
_всем	-7.75135
_людеи	-7.75401
_ор	-7.75723
_этих	-7.75807
_какои	-7.76222
_другои	-7.7683
_которои	-7.76921
ис	-7.77108
_свое	-7.7737
_эта	-7.78011
аго	-7.78361
_уж	-7.78846
_см	-7.78906
_друг	-7.78964
_лиш	-7.79166
_человека	-7.79819
_сказат	-7.80713
_почти	-7.80771
_наконец	-7.80954
ах	-7.81274
_слова	-7.81689
_своим	-7.81707
_такои	-7.82272
_глаза	-7.82668
_нем	-7.82911
_ко	-7.82966
ное	-7.83094
ым	-7.83276
на	-7.83753
_чего	-7.84132
_опят	-7.84596
ых	-7.8468
_времени	-7.84929
_которая	-7.85131
ли	-7.8558
_никогда	-7.85655
_вместе	-7.8599
_хорошо	-7.86306
_совершенно	-7.86489
_люди	-7.87181
_пр	-7.87746
_ра	-7.89728
_оно	-7.90529
_образом	-7.90863
_конечно	-7.90962
_вдруг	-7.9119
му	-7.91955
_три	-7.91999
_однако	-7.92227
_должен	-7.92846
_эту	-7.93717
_совсем	-7.93807
_чтоб	-7.94706
_тех	-7.9491
_стал	-7.95576
ского	-7.9614
им	-7.96648
_стр	-7.96922
_вес	-7.97166
_ж	-7.97211
_таким	-7.982
_те	-7.9851
_тоже	-7.99277
скои	-7.99587
_этим	-7.99871
в	-8.00169
_руки	-8.00732
_будто	-8.00859
_других	-8.0094
_знаю	-8.01056
_затем	-8.0153
_тому	-8.01644
ку	-8.01858
_стороны	-8.01978
_одно	-8.02371
_случае	-8.02967
ыи	-8.03204
_кроме	-8.03313
_одного	-8.03967
_лучше	-8.04129
_говорил	-8.0539
наго	-8.0547
_пока	-8.05752
_которое	-8.05911
но	-8.07003
_прежде	-8.07815
_точно	-8.08128
ном	-8.08388
_лицо	-8.08584
_снова	-8.08829
_однои	-8.08832
_мало	-8.10142
ными	-8.10291
ит	-8.10836
скии	-8.11065
ам	-8.11097
_дела	-8.11903
_такое	-8.12094
_которого	-8.12704
ст	-8.12828
_нелзя	-8.13022
_россиискои	-8.1359
_кажется	-8.14033
_место	-8.14459
_моя	-8.14572
_сердце	-8.15043
_спросил	-8.15081
_должны	-8.15189
их	-8.15319
_могу	-8.15327
ос	-8.15355
ла	-8.15471
_нужно	-8.16314
_сеичас	-8.16592
ас	-8.1713
_страница	-8.17781
_руку	-8.17802
_го	-8.18145
_году	-8.18275
ые	-8.18443
_федерации	-8.19104
_двух	-8.20334
_особенно	-8.20531
_сказала	-8.21014
_около	-8.21255
_именно	-8.21315
_части	-8.21888
_ф	-8.22212
_всю	-8.22252
_нее	-8.22288
_куда	-8.22317
ен	-8.22484
_одна	-8.22607
_нему	-8.23301
_дома	-8.23468
_бог	-8.24023
_писмо	-8.24241
_моеи	-8.24683
_среди	-8.24786
ок	-8.25207
_почему	-8.25261
_пор	-8.253
ют	-8.25497
_часто	-8.27334
_дня	-8.27451
_должно	-8.27621
_скоро	-8.27743
_своем	-8.27755
_де	-8.28292
ны	-8.28774
_мат	-8.28973
_россии	-8.29266
_голову	-8.29341
_мое	-8.30175
ое	-8.31077
ою	-8.31157
ке	-8.31374
_право	-8.31909
_которую	-8.32277
_либо	-8.33039
_стол	-8.33652
_отец	-8.3368
_та	-8.33829
_первыи	-8.33847
_разве	-8.33872
ск	-8.34209
_ними	-8.34361
_сколко	-8.3445
_долго	-8.35499
_собои	-8.36506
_никто	-8.37009
_пере	-8.37176
ских	-8.37484
ется	-8.3775
_иногда	-8.37899
_слишком	-8.38151
_хот	-8.38608
_минуту	-8.38711
_котором	-8.38849
_город	-8.3923
_доволно	-8.39271
_хотел	-8.39711
_слово	-8.40017
_ноч	-8.40093
_имеет	-8.40424
_ст	-8.40447
_весма	-8.41253
_год	-8.41534
_смерти	-8.41748
_этому	-8.41786
_менее	-8.42734
_дом	-8.42965
_могут	-8.43029
_брат	-8.43167
_каждыи	-8.43332
_лица	-8.43336
_значит	-8.44391
_деиствително	-8.44439
ская	-8.44834
ш	-8.4539
_ибо	-8.45535
_деле	-8.45541
_голос	-8.45765
_вообще	-8.45887
_две	-8.461
ныя	-8.46441
_сделат	-8.46818
_собою	-8.46894
ному	-8.47163
_мысли	-8.47219
_пуст	-8.47238
_могли	-8.47404
_какое	-8.47663
_просто	-8.47826
лис	-8.48008
_быстро	-8.48064
_видел	-8.48181
_давно	-8.48593
_народ	-8.48619
_сегодня	-8.48746
_моего	-8.48884
_прямо	-8.49209
_начал	-8.49353
_которым	-8.49453
_вопрос	-8.49742
_пред	-8.50059
_делат	-8.50208
_своему	-8.50344
_ту	-8.50439
_имя	-8.5051
_казалос	-8.50803
_самом	-8.51056
_отвечал	-8.51852
_жит	-8.52108
_ех	-8.52131
_вся	-8.52323
_мир	-8.52478
_любов	-8.52682
_сын	-8.53108
_мысл	-8.5318
_буду	-8.53286
_знал	-8.53557
_свет	-8.53578
_наш	-8.53885
_идет	-8.54498
_своими	-8.54587
_будут	-8.54853
_стати	-8.55877
_кого	-8.55924
_места	-8.56032
_пункт	-8.56159
_княз	-8.56219
_иии	-8.56263
_другие	-8.56308
_назад	-8.56589
_самого	-8.57066
_земли	-8.57096
_наши	-8.57427
_едва	-8.5746
_таких	-8.57701
_такого	-8.57765
_любви	-8.57902
_города	-8.58002
_правда	-8.58055
тся	-8.58083
_ах	-8.58598
_сама	-8.587
яс	-8.58948
_ч	-8.58992
_отца	-8.59048
_впрочем	-8.59166
_должна	-8.59189
_тои	-8.59299
_какая	-8.59745
_ответил	-8.60163
ят	-8.60231
_могла	-8.60575
_ваше	-8.60646
_власти	-8.60704
_сюда	-8.6073
_пут	-8.61146
_стало	-8.61266
_всеи	-8.62011
_каким	-8.62845
сти	-8.63283
_стали	-8.63421
_видет	-8.63644
_твои	-8.6389
_права	-8.6405
_вполне	-8.6421
_знает	-8.64629
_суда	-8.64926
_ре	-8.65381
_самое	-8.65575
не	-8.65584
_общества	-8.65748
_стоит	-8.65792
_з	-8.65859
_болшои	-8.65878
_нашего	-8.66228
_месте	-8.66464
_денги	-8.66496
_одним	-8.67188
_является	-8.67204
_силы	-8.67388
_мере	-8.67638
_нашеи	-8.67786
_вероятно	-8.67842
_виде	-8.68006
_глава	-8.68043
ском	-8.68232
_сторону	-8.6859
_вместо	-8.68614
_мнои	-8.68628
лас	-8.69112
_таки	-8.69165
_самои	-8.6922
_знат	-8.69888
_днеи	-8.69948
_ис	-8.70055
_двер	-8.70189
_глазами	-8.70324
_зачем	-8.7043
_вид	-8.70508
_мною	-8.70514
кои	-8.70736
_молодои	-8.70879
_дал	-8.71034
_наших	-8.7116
_души	-8.71479
_бога	-8.71512
_сами	-8.72122
_говорят	-8.72153
ло	-8.72448
_писма	-8.72703
_церкви	-8.72858
_вперед	-8.72915
ются	-8.72919
_следует	-8.73078
_ш	-8.73163
_тотчас	-8.73399
_одну	-8.73583
_дел	-8.7376
_э	-8.7391
_дат	-8.74213
ому	-8.7449
_области	-8.74862
_друга	-8.75013
_какие	-8.75043
_иван	-8.75107
_имел	-8.75296
_выше	-8.75337
еш	-8.75338
_поэтому	-8.75504
_эсбе	-8.75851
_думал	-8.76314
_цар	-8.76468
_чут	-8.76612
_детеи	-8.7675
_немного	-8.7724
_смерт	-8.77691
_истории	-8.7812
_видно	-8.78393
_ро	-8.78887
_час	-8.79298
_слов	-8.79381
_хочу	-8.79403
_силу	-8.79469
_имет	-8.79781
_глаз	-8.80013
_суд	-8.80139
_далеко	-8.80262
_несмотря	-8.80436
_трех	-8.80532
_пят	-8.80578
_матери	-8.80846
_тихо	-8.80914
_народа	-8.80929
_часов	-8.8117
_сделал	-8.8123
_словно	-8.81376
_лиц	-8.81401
_туда	-8.81624
_нами	-8.81916
_тсд	-8.81989
_заметил	-8.82021
_получил	-8.82256
_реч	-8.83288
_генерал	-8.83316
лся	-8.83625
_женщина	-8.83851
_граф	-8.83931
_моих	-8.84048
_силно	-8.84122
_землю	-8.84252
_мою	-8.84277
_легко	-8.84919
_ответ	-8.84996
те	-8.85008
_такие	-8.8536
скаго	-8.85673
_продолжал	-8.85721
ну	-8.85746
_женщины	-8.8608
_тысяч	-8.86137
_пути	-8.86358
_старик	-8.86553
_отношении	-8.86616
_воины	-8.86712
ские	-8.86809
_море	-8.86852
_работы	-8.86931
_равно	-8.87336
_сил	-8.87566
_самыи	-8.87631
_конце	-8.87844
_земле	-8.87852
_жена	-8.87881
к	-8.87882
ат	-8.883
_александр	-8.88353
ским	-8.88612
_руках	-8.88714
_род	-8.88783
_любит	-8.89186
_сих	-8.89253
_связи	-8.89287
ж	-8.89313
_деятелности	-8.89418
_вами	-8.89526
_доме	-8.89664
_мистер	-8.89683
_мира	-8.8989
_столко	-8.89901
_думаю	-8.89905
ова	-8.89931
_св	-8.90022
ил	-8.90164
_писал	-8.90723
_русскои	-8.9082
_ясно	-8.91079
_вовсе	-8.91171
_например	-8.91238
_иначе	-8.91295
_пришел	-8.91444
_воды	-8.9165
ское	-8.92015
_стоял	-8.92029
_взял	-8.92355
_вокруг	-8.92668
_знаете	-8.92771
_др	-8.92888
_другим	-8.93365
_пошел	-8.93386
ин	-8.93447
_начала	-8.93681
_корол	-8.93766
_второи	-8.93994
_домои	-8.94341
_скорее	-8.94457
_которому	-8.94608
_рода	-8.94702
_известно	-8.94902
_одном	-8.94914
_оба	-8.94916
_вышел	-8.95346
ев	-8.95481
_доч	-8.95563
_организации	-8.95791
_сына	-8.95816
_другого	-8.95871
_ка	-8.96712
_говорю	-8.96861
_завтра	-8.96943
скую	-8.97059
_трудно	-8.97424
_первои	-8.97478
_сразу	-8.97512
_понят	-8.97688
_господин	-8.97713
_такая	-8.9785
_всеми	-8.97852
_некоторые	-8.97964
ями	-8.98095
_далше	-8.98096
_виду	-8.98145
_взят	-8.98407
ни	-8.98418
цы	-8.98517
_книги	-8.98674
_говорили	-8.98906
_прав	-8.98966
_дни	-8.9914
_хочет	-8.99493
_сначала	-8.99797
_душе	-8.99812
_изд	-8.99958
_степени	-8.99979
_	-9.00201
_ноги	-9.00473
ыми	-9.00674
_стала	-9.00753
_кров	-9.00866
_солнце	-9.01073
_случаи	-9.01869
_князя	-9.01872
ием	-9.01947
_далее	-9.01948
_жил	-9.02022
ее	-9.02098
_ради	-9.0219
_рядом	-9.02287
_принят	-9.02591
_другое	-9.02772
д	-9.03122
_числе	-9.0365
_дух	-9.03654
_пер	-9.03667
ец	-9.0372
нее	-9.03913
_ваш	-9.04006
_многих	-9.04072
_первых	-9.04258
_петр	-9.04585
_головои	-9.0462
б	-9.04641
_гораздо	-9.04644
его	-9.04682
_вскоре	-9.05035
_ио	-9.05066
_служит	-9.05093
_какую	-9.05099
ив	-9.05127
_свете	-9.05156
ков	-9.05193
_ях	-9.05474
_верно	-9.05618
_пол	-9.05796
_имени	-9.05868
_таком	-9.05966
_гор	-9.05988
_рублеи	-9.06197
_денег	-9.06402
_четыре	-9.06612
_богу	-9.06621
_голосом	-9.06626
_сердца	-9.06687
_полу	-9.06879
_дети	-9.06994
_идти	-9.07332
_самых	-9.07335
_сем	-9.07506
_ум	-9.07645
_течение	-9.07682
_комнату	-9.07818
_государ	-9.07858
_власт	-9.08376
_увидел	-9.08589
_какого	-9.08683
_ранше	-9.08804
та	-9.08861
_откуда	-9.0903
_вижу	-9.09164
_очевидно	-9.09304
_руками	-9.09725
_благодаря	-9.09887
_краинеи	-9.0993
_лице	-9.09949
_пришлос	-9.09981
_доктор	-9.10061
_никакого	-9.10372
_другом	-9.10488
_глазах	-9.10809
_чест	-9.10829
_взгляд	-9.10909
_николаи	-9.11232
_проч	-9.11329
_кому	-9.11409
_иванович	-9.11527
_закон	-9.11741
_десят	-9.11933
_чувство	-9.12
скому	-9.12154
_новыи	-9.12599
_ас	-9.12654
_котораго	-9.12735
_ночи	-9.12752
_господ	-9.12814
_говоря	-9.12837
_капитан	-9.12874
_берегу	-9.13043
_которыя	-9.13293
_возможност	-9.13295
_обыкновенно	-9.13437
_рукои	-9.13808
_достаточно	-9.13929
_душа	-9.13985
_умер	-9.14097
_многие	-9.14316
_москве	-9.14332
_шел	-9.14418
_находится	-9.14515
ца	-9.14611
_буд	-9.14697
_возможно	-9.14758
_положение	-9.14849
_рас	-9.14917
ком	-9.14969
_душу	-9.15092
_самым	-9.15337
_двери	-9.15354
_минут	-9.15533
_лицом	-9.15543
_конца	-9.15549
_вечер	-9.15564
_впервые	-9.15919
_наше	-9.16036
_словом	-9.16072
ками	-9.16073
_будем	-9.16517
_муж	-9.16525
_конец	-9.1673
_тело	-9.16739
_русских	-9.17025
_необходимо	-9.17107
_могло	-9.17146
_спокоино	-9.17301
_постоянно	-9.18002
_века	-9.18104
_старыи	-9.18252
_нею	-9.18255
_знаеш	-9.18365
_воскликнул	-9.18422
_однажды	-9.18431
_совета	-9.18515
_вашего	-9.18981
_характер	-9.19072
цев	-9.19166
_разговор	-9.19182
_сеи	-9.192
_гг	-9.19385
_девушка	-9.19409
ня	-9.19453
_государственнои	-9.19536
_соответствии	-9.19583
ши	-9.19598
_церков	-9.19716
_господа	-9.1973
_спб	-9.19734
_сего	-9.1982
_автор	-9.20003
_язык	-9.20453
ства	-9.20466
_закона	-9.2055
_делу	-9.20553
_лес	-9.20577
_сквоз	-9.20578
иш	-9.20692
_словами	-9.20708
_внов	-9.20797
_думат	-9.21033
_ями	-9.21155
_готов	-9.21195
_чему	-9.21223
_средств	-9.21268
_люблю	-9.21384
_дороге	-9.21555
ною	-9.21608
_положен	-9.21744
_ряд	-9.21843
_ночю	-9.21952
_мар	-9.21968
_комнате	-9.22047
ич	-9.22166
_хотелос	-9.22177
_имеют	-9.22196
_аи	-9.2229
_говорила	-9.22417
_сидел	-9.22419
_солдат	-9.2248
ите	-9.22491
_которыми	-9.22616
_моему	-9.22676
_бывает	-9.22707
ится	-9.22721
_неужели	-9.22782
_вчера	-9.22916
_вечером	-9.23089
_горе	-9.23176
_мужа	-9.233
_рол	-9.23379
_ползу	-9.23598
_ха	-9.2378
_разумеется	-9.23789
_дает	-9.23821
_тобои	-9.23828
_ума	-9.23874
_вещи	-9.23879
_нечего	-9.23929
_собрание	-9.24191
_порядке	-9.24901
_мимо	-9.24945
_русского	-9.25155
_петербург	-9.25205
_боже	-9.2529
_наша	-9.25729
_мая	-9.25803
_кн	-9.25874
_поэт	-9.25913
_нашел	-9.25917
_наиболее	-9.25986
_одни	-9.25993
_относително	-9.26073
_сел	-9.26194
_короля	-9.26198
_августа	-9.26312
ина	-9.26518
_армии	-9.26888
_ею	-9.27008
ности	-9.27099
ал	-9.2727
_каких	-9.27303
_чувства	-9.27349
_годы	-9.27391
_разных	-9.27441
_отсюда	-9.27447
_общество	-9.27622
_земля	-9.2777
_медленно	-9.27778
_частю	-9.27795
_узнал	-9.28021
_сторон	-9.28022
_брата	-9.28185
лос	-9.28528
_ныне	-9.2871
_утром	-9.28844
_двадцат	-9.28869
_значение	-9.2892
ях	-9.28997
_такую	-9.29393
ц	-9.29482
_спросила	-9.29517
_случилос	-9.29542
_невозможно	-9.29542
_внимание	-9.2958
_небо	-9.29704
ыя	-9.29827
_самые	-9.29966
_наити	-9.30119
_само	-9.30137
_реки	-9.30248
_последнии	-9.30263
ко	-9.30634
_вашеи	-9.30723
_партии	-9.30763
_часа	-9.30804
_комнаты	-9.31079
_любил	-9.31282
_первое	-9.31362
_рук	-9.31397
_слезы	-9.31399
_духа	-9.31479
_помощи	-9.31496
_порядок	-9.31527
_цел	-9.31555
ч	-9.31569
_дороги	-9.31958
_царя	-9.32034
или	-9.32068
_хотите	-9.3209
_число	-9.321
_сон	-9.32108
_новои	-9.32138
иеи	-9.32333
_марта	-9.32426
_всему	-9.32456
_счет	-9.3272
_поле	-9.32747
_начало	-9.33255
_некоторых	-9.3339
ва	-9.33491
_труда	-9.335
_моим	-9.3357
_груд	-9.33586
_страшно	-9.33704
_последнее	-9.33908
_качестве	-9.34005
ел	-9.34324
ими	-9.34376
_головы	-9.34515
_моря	-9.34516
_кругом	-9.34623
_новые	-9.34699
ство	-9.34737
_городе	-9.34861
_хи	-9.34885
_минуты	-9.35112
_вошел	-9.35156
п	-9.35354
_новых	-9.35372
_смотрел	-9.35387
_обо	-9.3546
_речи	-9.35611
_написал	-9.35617
_человеком	-9.35753
_просит	-9.35867
_отношен	-9.35889
_государства	-9.35963
_писат	-9.36089
_русскии	-9.36095
_образ	-9.36204
г	-9.36316
_другими	-9.36593
_сто	-9.36606
_случаях	-9.3675
_женщин	-9.3679
_прошу	-9.36812
_сила	-9.3685
_возможности	-9.36999
_горы	-9.37035
ност	-9.37082
_целыи	-9.37182
_никак	-9.37196
_утра	-9.37457
_работу	-9.3749
_срок	-9.37591
_тела	-9.37701
_напротив	-9.37745
_огон	-9.38015
_немедленно	-9.38043
_ар	-9.38095
_угодно	-9.3814
_никаких	-9.38188
овои	-9.38288
_англ	-9.38504
_счасте	-9.38559
_удалос	-9.38702
_путем	-9.38818
_особенности	-9.38913
_голова	-9.3896
_страны	-9.39066
_одному	-9.39098
_непременно	-9.39146
_семи	-9.3924
_настоящего	-9.39255
_ваши	-9.39313
_стороне	-9.39363
_история	-9.39376
_кол	-9.394
_видели	-9.39663
ник	-9.39769
_природы	-9.39778
_рабочих	-9.39836
_октября	-9.39963
_другую	-9.40018
_рад	-9.40055
_света	-9.40292
_хочеш	-9.40296
_вон	-9.40361
_новое	-9.40468
_касается	-9.40473
_людми	-9.40614
_понял	-9.40686
_человеку	-9.40724
_окна	-9.40888
_цели	-9.40897
_голове	-9.40947
_менше	-9.41046
_смысле	-9.41059
_труд	-9.41064
_нового	-9.41141
_скажу	-9.41149
р	-9.41265
_груди	-9.41389
_ходит	-9.41398
ер	-9.41433
_шест	-9.41443
_ссср	-9.41535
ик	-9.4158
_ал	-9.417
_губ	-9.41758
_всякого	-9.41849
_росс	-9.4191
_плате	-9.41962
_проговорил	-9.42067
_помощ	-9.42086
_сочинении	-9.42164
_произнес	-9.42174
_кое	-9.42189
_громко	-9.42248
_гл	-9.42262
_правителства	-9.42287
_чувствовал	-9.424
_живет	-9.4255
_людям	-9.4268
_жал	-9.42771
_несколких	-9.42808
_памят	-9.4291
_узнат	-9.4297
_подумал	-9.42986
_глубоко	-9.4311
_полное	-9.43273
_пожалуи	-9.43311
_слышал	-9.43328
_занят	-9.43433
_начале	-9.43449
ра	-9.43528
_ехат	-9.43536
ша	-9.43561
_последние	-9.43651
_шум	-9.43658
_самому	-9.43746
_двумя	-9.43934
_чрезвычаино	-9.44224
_подошел	-9.44296
_июля	-9.44387
_великии	-9.44524
_хлеб	-9.44533
_января	-9.44547
_состоянии	-9.44552
_никого	-9.44558
_первого	-9.44563
_остается	-9.44586
_болшая	-9.44636
_воз	-9.44639
_состав	-9.44674
_получит	-9.44742
_анна	-9.44786
_декабря	-9.44805
_весело	-9.44833
ля	-9.44897
_кон	-9.44994
_ветер	-9.45095
_идеи	-9.4515
_болшим	-9.45318
_лошад	-9.45451
_настоящее	-9.45474
_чрез	-9.45478
_отчего	-9.45552
_дорогу	-9.4568
_первая	-9.45765
_ос	-9.46012
_молча	-9.46069
_истор	-9.46123
_двор	-9.46242
_этими	-9.46491
_крепко	-9.46609
_целю	-9.46752
_принял	-9.46958
он	-9.46969
_итак	-9.46974
_можете	-9.47093
_развития	-9.47109
_жены	-9.47135
_воздух	-9.47148
_ноября	-9.47251
_всяком	-9.47414
_воиска	-9.4754
_искусства	-9.47688
_первые	-9.47844
_утро	-9.47975
_делает	-9.48142
_понимаю	-9.48211
_вследствие	-9.4826
_болшую	-9.48281
_средства	-9.48393
_смотрет	-9.48405
_месяц	-9.48478
_участие	-9.48507
ес	-9.48518
_апреля	-9.48568
_решително	-9.4858
ле	-9.48613
_оттуда	-9.48721
_подобно	-9.48722
_остановился	-9.48824
_воду	-9.48863
_решил	-9.49044
_петербурге	-9.49136
_сэр	-9.49436
_службы	-9.4956
_представляет	-9.49715
_радост	-9.49785
юс	-9.49805
_следователно	-9.49834
_основании	-9.50194
_шли	-9.50266
_ес	-9.50278
_остался	-9.50375
_никакои	-9.50411
_выходит	-9.50464
_состоит	-9.50581
_будучи	-9.50589
_рот	-9.50733
_великого	-9.50889
_главным	-9.51028
_ср	-9.51053
_поводу	-9.51109
_нежели	-9.51163
_форме	-9.51166
_республики	-9.51383
_стихи	-9.51541
_камен	-9.51714
_деятелност	-9.51971
_тяжело	-9.52149
_помню	-9.52226
_толстои	-9.52249
_крови	-9.52382
_оставит	-9.52415
_сентября	-9.52463
_совет	-9.52559
_лошади	-9.52587
_дорогои	-9.52621
_хуже	-9.52637
_москва	-9.52649
_ваша	-9.52782
_книга	-9.53028
_всякои	-9.53055
_всякии	-9.53168
_числа	-9.53284
_работа	-9.53466
илис	-9.53489
_моем	-9.53505
_дочери	-9.53592
_имели	-9.53836
_везде	-9.53909
_лошадеи	-9.54048
_неволно	-9.54113
_главное	-9.54249
_можем	-9.54284
_ла	-9.54306
_улице	-9.54336
_милыи	-9.54355
_мисс	-9.54409
_перевод	-9.54495
_момент	-9.54613
_скажи	-9.54653
_твоя	-9.54658
вер	-9.54678
_видит	-9.5476
_период	-9.54788
_лев	-9.55127
_воиск	-9.55131
_берег	-9.55191
_причем	-9.55285
_становится	-9.55357
_деиствия	-9.55372
_ян	-9.55418
_впоследствии	-9.55584
_другая	-9.55686
_настоящеи	-9.55698
_малчик	-9.5573
_пар	-9.55762
_нечто	-9.55921
неи	-9.5597
_франц	-9.56114
_вслед	-9.56144
_вернулся	-9.56222
_видимому	-9.56453
_движения	-9.56593
_местах	-9.5663
_солнца	-9.56694
_положения	-9.56732
_хотела	-9.56841
_стены	-9.56904
_писател	-9.57006
_ан	-9.57011
_напрасно	-9.57131
_деиств	-9.5717
_статеи	-9.57249
_принадлежит	-9.5725
_ниже	-9.5756
_лежит	-9.57592
_вопросы	-9.57717
_вниз	-9.5782
_голоса	-9.57836
_франции	-9.5786
_решения	-9.57911
_успел	-9.57921
_просил	-9.57935
_месяца	-9.58089
_решение	-9.58331
_сад	-9.58333
_июня	-9.58391
ям	-9.58436
же	-9.58451
_господи	-9.58549
_вниман	-9.5856
ман	-9.58697
_болшое	-9.58707
_руб	-9.58787
_пяти	-9.58815
_желан	-9.58856
_другу	-9.5897
_каком	-9.59139
_стоят	-9.59402
_мире	-9.5943
_своею	-9.59818
_василии	-9.6007
_законом	-9.60132
_литературы	-9.60189
з	-9.60314
_са	-9.60327
_страх	-9.6035
_явился	-9.60442
_стояла	-9.60502
_убит	-9.60592
_состоян	-9.60632
_нея	-9.60686
_очеред	-9.6069
_знали	-9.6074
_ребенка	-9.60813
_мол	-9.60854
_самая	-9.60873
ился	-9.60933
_крикнул	-9.61101
ут	-9.61158
_вышла	-9.61251
_ям	-9.61343
_отправился	-9.6141
_хозяин	-9.61479
_представит	-9.61504
_пишет	-9.61504
_петра	-9.61543
_движение	-9.61579
_слава	-9.61638
_михаил	-9.61699
овых	-9.61804
_вечера	-9.61823
_бар	-9.61911
_первым	-9.61997
_стояли	-9.62001
_членов	-9.62069
_сестра	-9.62094
_глядя	-9.62104
_будеш	-9.62231
_недавно	-9.62232
_твое	-9.62256
_ушел	-9.62268
_жизню	-9.62311
_воли	-9.62323
_февраля	-9.62371
_прошло	-9.62615
_выражен	-9.6276
_обратился	-9.62765
_вне	-9.6298
_план	-9.63013
_волосы	-9.63016
_надобно	-9.63078
_стат	-9.6308
_кем	-9.63093
_пришли	-9.63141
_именем	-9.63144
_офицер	-9.63266
ает	-9.63267
_ног	-9.63447
_оп	-9.63532
_берега	-9.63541
_зато	-9.63575
_меры	-9.63659
_придется	-9.63692
_ближе	-9.63698
_видя	-9.63843
_работ	-9.63853
ек	-9.63891
_окончателно	-9.6401
_ои	-9.64031
_андреи	-9.64087
_пора	-9.64112
_системы	-9.64153
_москвы	-9.64196
_вода	-9.64483
_пошли	-9.64531
_русские	-9.6455
_множество	-9.64605
_москву	-9.64706
_твоеи	-9.64767
_ц	-9.65001
_читат	-9.65043
са	-9.6512
_дон	-9.65291
_раза	-9.65352
_каждого	-9.65431
_дворе	-9.65579
_поэта	-9.65682
_чаи	-9.65776
_писме	-9.6579
_приходилос	-9.65814
га	-9.65818
_днем	-9.65911
_верст	-9.65976
_согласно	-9.65979
_леса	-9.65991
_алексеи	-9.66081
_странно	-9.66105
_радости	-9.66191
_петербурга	-9.66201
_пришла	-9.66205
_свободы	-9.66212
_территории	-9.66223
_уверен	-9.66237
_революции	-9.66259
_черт	-9.66262
илас	-9.66384
_мест	-9.66669
_высоко	-9.66681
_скажите	-9.66738
_крестян	-9.66797
ния	-9.66902
_плохо	-9.66951
_являются	-9.66981
_положении	-9.67175
_роман	-9.673
_зная	-9.67342
_приказал	-9.67367
_редко	-9.67389
_желая	-9.67434
_службу	-9.67453
_вести	-9.67609
ают	-9.67687
_каждои	-9.67697
_читал	-9.6778
_никому	-9.67801
_непр	-9.6784
_участ	-9.67845
стю	-9.67873
_знала	-9.67888
_главе	-9.67929
итес	-9.6803
_правителство	-9.68275
_напр	-9.68279
_близко	-9.68283
_несомненно	-9.68284
_искат	-9.68338
_федералного	-9.68347
ятся	-9.6838
_формы	-9.68443
_воина	-9.68476
_настолко	-9.68478
_силои	-9.68487
_мер	-9.68748
_удар	-9.68761
_часы	-9.68776
_обе	-9.68988
_спат	-9.69149
_павел	-9.69221
_союза	-9.69386
_видите	-9.69433
ус	-9.69593
_ежели	-9.69605
_государственно	-9.69622
_произведен	-9.69817
_книгу	-9.69985
щ	-9.69987
_чисто	-9.70093
_пушкина	-9.70391
_сведения	-9.7043
_оказалос	-9.70486
_оставил	-9.70531
_первом	-9.70576
_борбы	-9.70605
_спустя	-9.70678
_петрович	-9.70694
_жителеи	-9.70804
_правду	-9.70946
_вел	-9.71007
_отвечала	-9.71094
нут	-9.71096
_пит	-9.71244
_четырех	-9.71247
_хлеба	-9.71269
_хочется	-9.71301
_точки	-9.71545
_встал	-9.71568
_рано	-9.71613
_толпа	-9.71616
_близ	-9.71621
_прибавил	-9.71642
ович	-9.71772
_герцог	-9.71782
_прекрасно	-9.71809
кою	-9.71825
_графа	-9.71841
_друзя	-9.71913
_раси	-9.71954
_пушкин	-9.71956
ила	-9.71958
ре	-9.71979
_сказано	-9.71998
_впереди	-9.72014
_мнен	-9.72028
_рука	-9.72043
_старался	-9.72049
_языке	-9.72072
_притом	-9.72107
_открыт	-9.72193
_пожалуиста	-9.72263
ница	-9.72289
_смысл	-9.72294
_александра	-9.72308
_слез	-9.72408
_угол	-9.72432
_собственно	-9.72522
_журнал	-9.72562
ников	-9.72588
_начали	-9.72715
_тысячи	-9.72788
_видом	-9.72789
_шла	-9.7284
_относится	-9.72887
_толстого	-9.72906
_лесу	-9.72947
_последн	-9.72949
_исключително	-9.72952
_вер	-9.72999
от	-9.73057
_крест	-9.73057
_назначен	-9.7325
_песни	-9.73338
_улыбкои	-9.73358
емся	-9.73411
_говорите	-9.73462
_книг	-9.73514
_бывало	-9.73515
_входит	-9.73527
_движен	-9.73546
_приходится	-9.73558
_поздно	-9.7359
_внезапно	-9.73633
_монастыр	-9.73702
нет	-9.73728
_бес	-9.73835
_отношения	-9.7391
стве	-9.73914
_происходит	-9.73918
_вина	-9.73945
_произведения	-9.74195
_губернии	-9.74199
_обратно	-9.74265
_тен	-9.74284
_вечно	-9.7432
_месяцев	-9.7439
_цвет	-9.74515
_существует	-9.74533
_ваших	-9.74625
_судя	-9.74651
_дам	-9.74707
_кор	-9.74731
вшихся	-9.7476
_всякое	-9.74799
_имею	-9.74852
_нашим	-9.74903
_находился	-9.74957
_друзеи	-9.75088
_вера	-9.75095
али	-9.75173
_трудом	-9.75201
_органов	-9.75302
_надеюс	-9.75462
_верит	-9.75543
лю	-9.75575
_сборник	-9.7572
_пре	-9.75826
_памяти	-9.75867
_прочим	-9.75877
_ответила	-9.75913
_ужас	-9.75935
_дали	-9.76125
_лицу	-9.76128
_осталос	-9.76192
_ждат	-9.76234
_станет	-9.76246
_стихотворения	-9.7628
_края	-9.76287
_коли	-9.76319
_нашу	-9.76358
по	-9.76479
_некоторое	-9.7653
_бои	-9.76587
оват	-9.76638
_разные	-9.76779
_болезни	-9.76903
_автора	-9.7691
_руке	-9.76936
_последних	-9.76995
_эл	-9.77037
_посмотрел	-9.77117
_последнеи	-9.77125
_постепенно	-9.77256
_основан	-9.77341
_жену	-9.77382
_языка	-9.77419
_пет	-9.77568
_девушки	-9.77651
_школы	-9.77664
_намерен	-9.77666
_общего	-9.77757
_годов	-9.7785
_отлично	-9.77882
_внимания	-9.77947
_словам	-9.77969
_ил	-9.78027
_владимир	-9.7809
_времена	-9.78168
_тени	-9.78279
_услов	-9.78306
_бсэ	-9.78357
ту	-9.78401
_федералным	-9.78409
_уходит	-9.78452
_всяких	-9.78517
_дому	-9.7854
_рус	-9.78553
_надежды	-9.78644
_сущности	-9.7876
_науки	-9.78803
_возле	-9.78883
_различных	-9.7901
_санкт	-9.79146
_болшие	-9.79162
_веры	-9.79175
ему	-9.79177
_крик	-9.79216
_обществе	-9.79346
_видимо	-9.79377
_послал	-9.79449
_молодая	-9.79513
_вещеи	-9.79584
тер	-9.79655
_неожиданно	-9.79675
_императора	-9.79783
_сергеи	-9.7985
_велел	-9.79957
_гости	-9.80204
э	-9.80333
_народу	-9.80339
_самую	-9.80351
_опасности	-9.80372
_чаще	-9.80406
_вещ	-9.80419
_прошел	-9.80598
_граждан	-9.806
_искусство	-9.80681
_связ	-9.8072
_болших	-9.80734
_судба	-9.80814
_непосредственно	-9.80815
_работат	-9.8084
ан	-9.80872
_производства	-9.80876
_смотря	-9.8091
_поднял	-9.80925
_имела	-9.80951
_силнее	-9.80953
_нашем	-9.80962
_каждом	-9.81009
_видиш	-9.81119
_ход	-9.81204
_нашему	-9.8124
_знаем	-9.81248
_безопасности	-9.81252
_стате	-9.81366
_словах	-9.81369
_ужасно	-9.81615
_можеш	-9.81625
_забыл	-9.81628
_стране	-9.81664
_управления	-9.81716
ве	-9.81719
_приказ	-9.81741
_англии	-9.81817
ею	-9.81953
_ничто	-9.81953
_русская	-9.8209
_бумаги	-9.82211
_мил	-9.82266
_париж	-9.82384
_имея	-9.82486
_лично	-9.82576
_отчасти	-9.82593
_верховного	-9.82682
_название	-9.82732
_некогда	-9.82788
ты	-9.828
_ген	-9.82873
_двое	-9.82875
_зло	-9.83006
_сказали	-9.83009
_европы	-9.8301
_идут	-9.83093
_возразил	-9.83193
_вашу	-9.83225
_окно	-9.83252
_навсегда	-9.83305
_пошла	-9.83349
_губы	-9.83443
_великои	-9.83444
ися	-9.83567
_желание	-9.83577
ост	-9.83579
_обязан	-9.83656
_мед	-9.83686
_тобою	-9.83757
_будете	-9.8386
_знак	-9.83863
_строго	-9.84037
_нашли	-9.84114
_делал	-9.84117
_сие	-9.84213
_насколко	-9.84291
_деиствителности	-9.84355
_другому	-9.84369
_век	-9.8447
_отцу	-9.84594
_ти	-9.84709
_недели	-9.84724
_зрения	-9.84766
_фз	-9.848
вш	-9.84836
_сделали	-9.84843
_села	-9.84888
_император	-9.84893
_рассказ	-9.84948
_добрыи	-9.84969
_герои	-9.8499
_характера	-9.85115
_обоих	-9.85187
кин	-9.85271
_желал	-9.85295
_взглядом	-9.85363
_целую	-9.85429
_почувствовал	-9.8545
_показалос	-9.85463
_видела	-9.85481
_христа	-9.8549
_нос	-9.85504
_болшеи	-9.8552
_деиствие	-9.85583
_париже	-9.8567
_слегка	-9.85678
ги	-9.8568
_дым	-9.85786
_населения	-9.85819
_милая	-9.85847
_бур	-9.85859
_россия	-9.85863
_даи	-9.85932
це	-9.86079
_газеты	-9.86084
_требует	-9.86158
_новая	-9.86159
ющих	-9.86201
_вашему	-9.86272
_придет	-9.86286
_дорога	-9.86341
_па	-9.86369
_молодого	-9.86421
_сидит	-9.8643
_николаевич	-9.86504
_профессор	-9.86521
_смотрит	-9.86572
_хотели	-9.86629
_книге	-9.86641
ян	-9.86678
_количество	-9.86731
ние	-9.86768
_полка	-9.86803
_одновременно	-9.86809
_составляет	-9.86868
_осталные	-9.86888
_делом	-9.87004
_боюс	-9.87036
_серезно	-9.87236
_вл	-9.87304
_ком	-9.87511
_сут	-9.8756
_союз	-9.87589
ше	-9.87591
_внутри	-9.87642
_ворот	-9.87717
_преимущественно	-9.87733
_государя	-9.87793
_приехал	-9.87801
_издание	-9.87946
_необходимости	-9.88005
_чувств	-9.88015
ках	-9.88228
_думала	-9.88472
_долг	-9.88532
_состояние	-9.88626
_народов	-9.88689
_маря	-9.88711
_держат	-9.88769
_частеи	-9.88803
_остров	-9.88852
_показат	-9.88879
ры	-9.88946
ству	-9.88992
_дар	-9.89029
_карл	-9.89146
_начинает	-9.89358
_порядка	-9.89375
_условии	-9.89379
_вдол	-9.89411
_ответа	-9.89499
_судов	-9.89515
_полк	-9.89534
_видим	-9.89588
_краине	-9.89603
_резко	-9.89614
_александрович	-9.89728
_влияние	-9.89768
_дядя	-9.89897
_пост	-9.89977
_началник	-9.89992
_здорове	-9.90041
_причины	-9.90081
_толпы	-9.90106
_счастя	-9.90106
_содержание	-9.90173
_матер	-9.90237
_федор	-9.90391
_нередко	-9.90392
_белыи	-9.90483
_поля	-9.90513
_дитя	-9.9052
_жили	-9.90584
_воздухе	-9.90693
_област	-9.90704
_мнению	-9.90709
_дан	-9.90795
ева	-9.90806
_замуж	-9.90825
_позднее	-9.9088
_пример	-9.90881
_велик	-9.9089
_позволте	-9.90984
_самим	-9.91262
_сомнения	-9.91281
_неделю	-9.91313
_впечатление	-9.91342
_михаилович	-9.91444
да	-9.91497
_деиствии	-9.91548
_оттого	-9.91563
_кур	-9.91588
_тоном	-9.91595
_мин	-9.91664
_обязанности	-9.91665
_вышли	-9.91678
_помоч	-9.9172
_противника	-9.91733
_делается	-9.91744
_стола	-9.91794
_василевич	-9.91856
_вверх	-9.92139
_называется	-9.92397
_считат	-9.92399
_общее	-9.92427
_следовало	-9.92428
_условия	-9.92746
_бо	-9.9281
_старика	-9.92859
_округа	-9.92893
_председател	-9.92896
_животных	-9.92933
_твоего	-9.92948
_благо	-9.92961
_взглянул	-9.93101
лен	-9.93194
_концов	-9.93224
_богом	-9.93231
_значително	-9.93236
ба	-9.93253
_театр	-9.93262
_широко	-9.93266
_думает	-9.93359
_святои	-9.93373
_должности	-9.93472
чи	-9.9348
_ребенок	-9.9348
_отделных	-9.93622
_выражение	-9.93675
_живут	-9.93778
_третии	-9.93871
_заговорил	-9.93904
_должност	-9.93933
_удоволств	-9.93971
_лежал	-9.94024
_ими	-9.94039
_внимателно	-9.94071
_колени	-9.94077
_новую	-9.94102
ри	-9.9419
мер	-9.94203
_последнего	-9.94227
_звуки	-9.94258
_пыл	-9.94304
_осталис	-9.9436
_бен	-9.94361
_шаг	-9.94373
_считал	-9.94405
_такими	-9.94423
_ногами	-9.94433
_след	-9.94535
че	-9.94551
пол	-9.94644
_охотно	-9.94694
_ма	-9.94841
_имеется	-9.94874
_знают	-9.94891
_батюшка	-9.94903
_ри	-9.95053
_случаино	-9.95092
_молодых	-9.95124
_наук	-9.95144
_писем	-9.95147
_полковник	-9.95375
_га	-9.95463
_пан	-9.95508
_бол	-9.95512
_текст	-9.95524
_сестры	-9.95525
вшии	-9.95611
_рсфср	-9.95645
_орган	-9.95661
_выити	-9.95668
_постели	-9.95723
_сочинения	-9.95764
_бросился	-9.95837
_следующее	-9.95844
_всяк	-9.95867
_документов	-9.95907
_любовю	-9.95994
ика	-9.96006
из	-9.96029
_болшинство	-9.96073
де	-9.96172
_продолжала	-9.96261
_условиях	-9.96277
_нисколко	-9.96282
_антон	-9.9636
_решился	-9.96371
_вашим	-9.96523
_приходит	-9.96531
_дожд	-9.96553
_хотят	-9.9669
_черты	-9.96694
_мэсбе	-9.96697
_деревне	-9.96727
_вроде	-9.96745
_иса	-9.96848
_зап	-9.96929
_произошло	-9.96954
_неизвестно	-9.9699
_заметит	-9.97063
_учител	-9.97099
_группы	-9.97218
_каждое	-9.97245
_сделался	-9.97269
_борба	-9.97506
_страха	-9.97554
_мнение	-9.97595
_полнои	-9.97783
_факт	-9.97862
овые	-9.97876
_ад	-9.97896
_законов	-9.97913
_коп	-9.97993
_воине	-9.9801
_работе	-9.98022
_опыт	-9.98061
_всюду	-9.98108
_вопроса	-9.98129
_доктора	-9.98201
_углу	-9.98237
_свободу	-9.98366
_ярко	-9.98394
_первую	-9.984
лы	-9.98425
_папа	-9.98478
вшиися	-9.98506
_солдаты	-9.98536
_ходил	-9.98555
_театра	-9.98584
_острова	-9.98653
_бывают	-9.98662
скими	-9.98662
_помощю	-9.98665
вшиеся	-9.9869
_реке	-9.98789
_неба	-9.98802
_правил	-9.98825
_кодекса	-9.98845
_жене	-9.98864
_храм	-9.98881
_прежнему	-9.99096
_забыт	-9.9915
нии	-9.99235
_начат	-9.99282
_фон	-9.99417
_двора	-9.99458
_темно	-9.99479
_комиссии	-9.99523
_бросил	-9.99548
вшис	-9.99553
_общеи	-9.99657
_надежда	-9.99787
_леди	-9.99847
во	-9.99872
_слезами	-9.99893
_старуха	-9.99911
_предмет	-9.99952
_арбитражного	-9.99964
_времен	-10.0006
_мыслеи	-10.0009
_способ	-10.0017
_правила	-10.0019
_договора	-10.0027
_значения	-10.0043
_обявил	-10.0049
_поднялся	-10.0054
_товарищ	-10.0054
вал	-10.0058
_завод	-10.0061
_играт	-10.0066
_вспомнил	-10.007
_предложил	-10.0071
_отряд	-10.0072
_борбе	-10.0079
_стран	-10.008
_воде	-10.0085
_скажет	-10.0089
_законы	-10.009
_академии	-10.0095
_цветы	-10.0116
_отдат	-10.0119
_река	-10.0122
_плот	-10.0122
_болшого	-10.0125
_делах	-10.0126
_врагов	-10.0127
_остатся	-10.013
ешся	-10.0132
_обеда	-10.014
_десяти	-10.0149
_образования	-10.016
_тридцат	-10.0162
овым	-10.0166
_покои	-10.0173
_государственных	-10.0173
_европе	-10.018
_исключением	-10.0182
_вернутся	-10.0183
_встретил	-10.0184
_упал	-10.0184
_роде	-10.0185
ющ	-10.0186
_огня	-10.0189
_согласился	-10.019
_село	-10.0191
_собрания	-10.0194
_сперва	-10.0203
_бежат	-10.0203
_болезн	-10.021
_легче	-10.0214
_имущества	-10.0222
_литературе	-10.0223
_сверх	-10.0229
ча	-10.0231
_страсти	-10.0231
_германии	-10.0232
_воину	-10.0242
_вест	-10.0242
_мног	-10.0244
_грех	-10.0256
_святых	-10.0257
_новым	-10.0273
_печати	-10.0275
_старои	-10.0275
_мал	-10.0275
_поиду	-10.0276
ики	-10.0278
_ок	-10.0279
_значен	-10.0286
_философ	-10.0291
_благодарю	-10.0293
_сан	-10.0293
_улицу	-10.0309
_линии	-10.0309
_воспоминания	-10.0309
_требования	-10.0311
_улицы	-10.0321
_волю	-10.0324
_товаров	-10.0327
се	-10.034
_мама	-10.0351
_ста	-10.0355
_семя	-10.0366
_меж	-10.0371
_барон	-10.0374
ист	-10.0376
_твердо	-10.0381
_отношение	-10.0382
_слышат	-10.0383
_деревни	-10.0386
_рукою	-10.039
_нравится	-10.0401
_снег	-10.0403
_старого	-10.041
_болно	-10.0422
_открыл	-10.0427
_члены	-10.0427
_развитие	-10.0432
_страст	-10.0432
_успех	-10.0432
_личности	-10.0435
ницы	-10.0439
_ровно	-10.0457
_ехал	-10.0458
_класса	-10.046
_думаете	-10.0463
_девочка	-10.0468
_сидела	-10.047
_каждым	-10.0472
_наверное	-10.0474
_сидели	-10.0476
_хорош	-10.0476
_умерет	-10.0478
_назван	-10.0481
_носит	-10.0481
_обяснит	-10.0485
_заключен	-10.0514
_показал	-10.0517
ват	-10.0519
_маленкии	-10.0523
_лож	-10.0525
_службе	-10.0536
_навстречу	-10.0544
_краи	-10.0545
_понятно	-10.0545
_историю	-10.0546
_ранее	-10.0546
_временем	-10.0551
_стен	-10.0555
_взор	-10.0558
_ничем	-10.056
_служил	-10.056
_возми	-10.0564
_повторил	-10.0564
_делают	-10.0572
_круг	-10.0573
_твоих	-10.0574
_берет	-10.0577
_явление	-10.0578
_поидем	-10.0584
_обстоятелства	-10.0584
ар	-10.0595
_народнои	-10.0598
вин	-10.0599
_родился	-10.06
_сделала	-10.0604
_явлен	-10.0606
_деиствоват	-10.0611
_картины	-10.0616
_естественно	-10.0619
_бедныи	-10.0624
ины	-10.0627
_собственности	-10.0632
_иск	-10.0633
_настоящим	-10.0634
_уст	-10.0635
то	-10.0639
дер	-10.0645
_кабинет	-10.0654
_система	-10.066
_нынче	-10.066
_желаю	-10.0661
за	-10.0667
_водои	-10.0672
_оставалос	-10.0676
_записки	-10.0679
_природа	-10.0679
_жив	-10.068
_отдал	-10.0683
цу	-10.0687
_судит	-10.069
_площади	-10.0691
_общем	-10.0699
_стараяс	-10.0705
_тыс	-10.0708
_товарищеи	-10.071
_печат	-10.0716
_женои	-10.0717
_молодые	-10.0717
_заставит	-10.0724
_воле	-10.0725
_ведет	-10.0727
_процесс	-10.0733
_лоб	-10.0733
_воля	-10.0735
_стих	-10.0736
_душ	-10.074
_сердцем	-10.0742
_братя	-10.0745
_отвечает	-10.0747
_цвета	-10.075
_вод	-10.0756
_законодателство	-10.0756
_написат	-10.0761
_слушат	-10.0762
_направлен	-10.0763
_написано	-10.0767
_ы	-10.0776
_посредством	-10.0782
_плен	-10.0784
_гостеи	-10.0786
_имен	-10.0786
_земел	-10.0791
_смех	-10.0791
_дабы	-10.0824
_осталас	-10.0841
_полном	-10.0844
шеи	-10.0845
_нигде	-10.0845
_летом	-10.0847
_дивизии	-10.085
_добро	-10.0859
_христ	-10.0867
_каждая	-10.0871
_уехал	-10.088
_положил	-10.0882
_местного	-10.0882
вы	-10.0888
_подобных	-10.0893
_передат	-10.0897
_рим	-10.0902
ину	-10.0908
ющии	-10.0919
_насчет	-10.0921
вших	-10.093
_тон	-10.0932
_мари	-10.0933
_дают	-10.0935
_неболшои	-10.0935
_живои	-10.0952
_принес	-10.0953
_вдали	-10.0957
_замок	-10.0963
_государство	-10.0968
_чувствую	-10.0976
_волны	-10.098
_шести	-10.0988
гу	-10.0992
_глубине	-10.1008
_столом	-10.1009
_писателя	-10.1018
_находятся	-10.1026
_кстати	-10.1028
_королева	-10.1033
_пал	-10.1034
_вино	-10.1047
_обед	-10.1053
_совести	-10.1057
дел	-10.1057
_поэзии	-10.1059
_старая	-10.1059
_уити	-10.1066
_графиня	-10.1079
_оставатся	-10.1081
_брак	-10.1087
_волос	-10.109
_россию	-10.1094
_сен	-10.1098
_сочинен	-10.1103
_раздался	-10.1114
_шею	-10.1117
_герман	-10.1119
_заключается	-10.112
ден	-10.1121
_милости	-10.1127
ф	-10.1131
_течен	-10.1133
_думы	-10.1133
_веру	-10.1135
_осторожно	-10.114
ющихся	-10.1142
_смело	-10.1143
_мак	-10.1148
_суди	-10.1151
ро	-10.1157
_товарищи	-10.1158
_гогол	-10.116
_исполнит	-10.1162
ала	-10.1163
_народных	-10.1165
ню	-10.1166
_сне	-10.1183
_величество	-10.1183
_развит	-10.1185
_какими	-10.1185
_красоты	-10.12
_убежден	-10.1201
_зубы	-10.1204
_господина	-10.1223
_соч	-10.1225
_направлении	-10.1234
_джон	-10.1236
_оказался	-10.1236
_поднят	-10.1237
_чехов	-10.1245
_спросит	-10.127
_корабл	-10.1272
цами	-10.1273
ти	-10.1274
_дават	-10.1275
_миг	-10.1278
_портрет	-10.1289
_хх	-10.1293
_бож	-10.1294
_видал	-10.1305
_силами	-10.1308
_подал	-10.1312
_ред	-10.1313
_звук	-10.1315
_саду	-10.1323
_подле	-10.1324
_разум	-10.1324
_нужны	-10.1332
_милост	-10.1333
_зла	-10.1338
_простои	-10.1338
_олга	-10.134
_вопросов	-10.134
_главныи	-10.1346
_произведении	-10.1352
_кровю	-10.1353
_воскликнула	-10.1356
_мужчины	-10.1366
_прибыл	-10.1373
_ивана	-10.1377
_решен	-10.1393
_крепости	-10.1403
_иностранных	-10.1406
_лен	-10.1406
_туман	-10.1409
_зале	-10.1414
_спор	-10.1416
_матушка	-10.1417
_вторая	-10.1421
_данных	-10.1422
_сим	-10.1427
_поставит	-10.1428
ости	-10.143
_издан	-10.1431
_жа	-10.1434
_полно	-10.1443
лет	-10.1444
_смотрели	-10.1448
_природе	-10.1457
_беда	-10.1466
_городов	-10.1467
су	-10.1471
_понимал	-10.1476
_желает	-10.1487
_сер	-10.1501
_говори	-10.1501
_смотри	-10.1502
_женщину	-10.1502
_меч	-10.1503
_собственнои	-10.1507
_спасибо	-10.1511
_предложен	-10.1512
_дерева	-10.1512
_свободно	-10.1517
_каждому	-10.1519
_ласково	-10.1523
_черные	-10.1529
_член	-10.1529
_останется	-10.1544
_высшеи	-10.155
_вал	-10.1552
_ненавист	-10.1563
_приятно	-10.1564
_министра	-10.1568
_существо	-10.1571
би	-10.158
_внизу	-10.1581
ники	-10.1583
_даст	-10.1584
_гнев	-10.1585
_чести	-10.1589
ду	-10.1596
_вышло	-10.1603
ион	-10.1606
_бал	-10.1607
род	-10.1611
_редакции	-10.162
_восем	-10.1623
_расположен	-10.1624
вшеися	-10.1626
ющие	-10.1628
_гр	-10.1635
_полныи	-10.1635
_издания	-10.1637
_делам	-10.1637
_домов	-10.1647
_журнала	-10.165
_назват	-10.1652
_богов	-10.1658
_компании	-10.1662
_защиты	-10.1663
_евреев	-10.1666
_духом	-10.1669
_художник	-10.167
_сорок	-10.168
_игра	-10.1691
_заметила	-10.1691
вар	-10.1693
_русск	-10.1694
_закричал	-10.1704
_продолжат	-10.1704
_указанных	-10.1705
_эпохи	-10.1705
_огнем	-10.1705
_привести	-10.1706
_обещал	-10.1706
_договор	-10.1712
_дала	-10.1712
_следующии	-10.1712
_услуг	-10.1721
_миссис	-10.1723
_знаком	-10.1726
_мария	-10.1729
_народного	-10.173
_последняя	-10.1749
_принимат	-10.175
_человеческои	-10.1752
_дама	-10.1753
_радостно	-10.1759
_увидет	-10.1762
_иллюстрация	-10.1765
_порт	-10.1769
ды	-10.177
_ключ	-10.1771
_работал	-10.1783
_вошли	-10.1787
шка	-10.1803
_уб	-10.1803
ски	-10.1809
_сомнен	-10.1813
_фаил	-10.1815
_пил	-10.1817
_фр	-10.1835
_ждет	-10.1837
_любила	-10.1842
_одинаково	-10.1842
_военных	-10.1851
_подумат	-10.1851
_комитета	-10.1856
_приводит	-10.1861
_главы	-10.1867
_ру	-10.1874
тон	-10.1876
_трое	-10.1884
_резултате	-10.1887
_писателеи	-10.1891
_слушал	-10.1893
_рф	-10.1896
_провел	-10.1899
_поспешно	-10.1901
_романа	-10.1903
_барин	-10.1903
_рассказы	-10.1905
_царство	-10.1907
_юноша	-10.1908
_нарочно	-10.1917
_ждал	-10.1918
_поидет	-10.192
_удивлен	-10.192
_опасност	-10.1922
_иванов	-10.1923
_органа	-10.1923
_отцом	-10.1932
_немало	-10.1934
_старых	-10.1936
_величества	-10.1954
_твою	-10.1959
_иди	-10.1959
_холодно	-10.1968
_жила	-10.198
_вар	-10.1987
_повидимому	-10.1988
_чувством	-10.199
_посмотрет	-10.199
_небе	-10.1993
_офицеров	-10.1997
_литература	-10.2005
_маленкая	-10.2006
_хих	-10.2012
_дамы	-10.2013
_великим	-10.2014
_начиная	-10.2015
_принадлежат	-10.2019
_ворота	-10.2031
ма	-10.2033
_судеи	-10.2034
_силах	-10.2035
_всякаго	-10.204
_крепост	-10.2045
_думаеш	-10.205
жен	-10.2064
_интерес	-10.2064
_площад	-10.2065
_известныи	-10.2067
_взяла	-10.2073
_важно	-10.2082
_попал	-10.2083
_исполнен	-10.2086
_случаев	-10.2095
_находит	-10.2096
_боятся	-10.2102
_жители	-10.2105
_семен	-10.2109
_озера	-10.2112
_слуга	-10.2114
_николая	-10.2121
_отдел	-10.2125
_тур	-10.2126
_впечатлен	-10.213
_константин	-10.2138
_исполнителнои	-10.2141
_указ	-10.2147
_постел	-10.2147
_собран	-10.2147
_виноват	-10.215
_истины	-10.2151
_театре	-10.2155
_сердцу	-10.2156
_французскии	-10.2156
_военнои	-10.2161
_слышно	-10.2175
_ответит	-10.2181
_золото	-10.2182
ироват	-10.2194
_пен	-10.2194
_проходит	-10.2195
шии	-10.2195
_произведению	-10.2201
_золотои	-10.2208
_проект	-10.2209
_спас	-10.2212
_генерала	-10.2227
_статю	-10.2231
_спасти	-10.2234
_звезды	-10.2235
_священник	-10.2235
_престол	-10.2236
_судар	-10.2238
_оставался	-10.2242
_старые	-10.2243
_роли	-10.2247
_двенадцат	-10.2247
_обращаяс	-10.225
_жан	-10.2252
_дерево	-10.2253
_признат	-10.2253
_причин	-10.2257
_форм	-10.2261
_веков	-10.2263
_евреи	-10.2265
_явится	-10.2265
ющеи	-10.227
_ангел	-10.2272
_културы	-10.2278
_хозяиства	-10.2284
_лестнице	-10.2284
_грустно	-10.2289
_семе	-10.229
_рис	-10.229
_борис	-10.2293
_белые	-10.2293
_представителеи	-10.2294
_христос	-10.2296
_будте	-10.2303
_наоборот	-10.2307
_жертву	-10.2314
_мужик	-10.2314
лин	-10.2316
_политики	-10.2323
си	-10.2324
_черныи	-10.2331
_верх	-10.2333
_принимает	-10.2334
_лин	-10.2334
_счастлив	-10.2336
_удивително	-10.2337
_смертю	-10.2345
_месту	-10.2347
_пароход	-10.2348
пер	-10.2354
_арм	-10.2356
_звер	-10.2357
_малчика	-10.2361
_поставил	-10.2362
_губернатор	-10.2362
_тер	-10.2363
_представлен	-10.2364
_собор	-10.2364
_зависит	-10.2365
_праздник	-10.2366
_обычно	-10.2373
_деятел	-10.2378
_курс	-10.2387
_женится	-10.2388
_изменения	-10.2389
_ох	-10.2402
_государственныи	-10.2403
_скореи	-10.2407
_держал	-10.2414
_принялся	-10.2415
_повест	-10.242
_началника	-10.2425
_силе	-10.2426
_му	-10.2438
_мнения	-10.2441
_штаба	-10.2441
ге	-10.2442
_стану	-10.2449
_стар	-10.2453
_влиянием	-10.2455
_следующие	-10.2458
_начинается	-10.246
_учение	-10.2475
_коих	-10.248
кат	-10.2482
ило	-10.2483
_врага	-10.2484
_вправе	-10.2484
_фигура	-10.2487
_горячо	-10.2489
_дорог	-10.2492
ор	-10.2493
_интересов	-10.2494
_справедливо	-10.2496
_капитал	-10.2499
_собака	-10.2504
_руси	-10.2507
_князю	-10.251
_депутатов	-10.2513
_добра	-10.2514
_ожидат	-10.2517
_источник	-10.2522
_новом	-10.2523
_болнои	-10.2523
_генрих	-10.2533
_человечества	-10.2535
_подпункт	-10.2535
ника	-10.2545
_производит	-10.2556
_заявил	-10.2558
_рукописи	-10.2558
_причина	-10.2561
чат	-10.2566
_даром	-10.2569
_тип	-10.2576
_ужаса	-10.258
_необходимост	-10.2584
_отвечат	-10.2586
_считает	-10.2589
_составляют	-10.2599
ву	-10.2603
_цветов	-10.2604
_юго	-10.2605
_боялся	-10.2609
_находилис	-10.2612
ед	-10.2617
_улыбаяс	-10.2619
_иоанн	-10.2619
_случая	-10.2627
ившис	-10.2629
_вида	-10.2641
_раиона	-10.2641
_извест	-10.2643
_нежно	-10.2644
_виктор	-10.2645
_раб	-10.2649
_подробно	-10.2657
_позже	-10.2666
имся	-10.2666
_говориш	-10.2674
_переход	-10.2674
_второго	-10.2675
_лист	-10.2677
_северо	-10.2678
_министр	-10.268
_корпуса	-10.268
_словар	-10.2684
ических	-10.2687
_коня	-10.2689
_рбс	-10.2689
_ивановна	-10.269
_плечами	-10.2696
_схватил	-10.2697
_причине	-10.2702
_ново	-10.2702
_случаю	-10.2706
_смотрела	-10.2709
_тщателно	-10.2717
_вз	-10.2721
_спал	-10.2721
леи	-10.2726
_каждую	-10.2733
нем	-10.2733
ели	-10.2734
вшие	-10.2741
_внутренних	-10.2742
_стене	-10.2743
_московского	-10.2744
_сделано	-10.2746
_рыб	-10.2749
атся	-10.2751
_заранее	-10.2753
_хии	-10.2756
_проговорила	-10.2758
_спрашивал	-10.2759
_узнав	-10.2761
_истинно	-10.2767
_многое	-10.2774
_кричал	-10.2777
_теории	-10.2779
_лето	-10.2781
_обеспечения	-10.2784
_политическои	-10.2785
_раздел	-10.2786
_двадцати	-10.2788
_деревя	-10.2793
_живо	-10.2796
_ежедневно	-10.2801
_пола	-10.2807
_кар	-10.2808
_ман	-10.281
_поехал	-10.2813
_двереи	-10.2813
_увы	-10.2819
_сол	-10.2819
_целые	-10.2819
_скрыт	-10.282
_звезд	-10.282
_капитана	-10.2822
_сравнително	-10.2828
_самаго	-10.2829
_че	-10.2835
_улыбнулся	-10.2838
_половине	-10.2839
_сцены	-10.2845
_устроит	-10.2848
_сцене	-10.285
_дворец	-10.2855
чик	-10.2858
_получили	-10.2859
_лорд	-10.2862
_вскричал	-10.2863
_силою	-10.2866
_повести	-10.2867
_указал	-10.2868
_проводит	-10.2868
_ногу	-10.289
_маленкои	-10.289
_бит	-10.2897
_судом	-10.2898
_горя	-10.2901
_прошла	-10.2903
_взяли	-10.2908
_лицами	-10.2909
_накануне	-10.2911
_следы	-10.2912
_воздуха	-10.2913
_потерял	-10.2922
_класс	-10.2927
_слух	-10.2935
_шагов	-10.2936
_сев	-10.2939
до	-10.294
_рассказал	-10.2943
бо	-10.2944
_бор	-10.295
_умел	-10.2952
_принимал	-10.2954
_срока	-10.2958
_прости	-10.2958
_вошла	-10.2966
_мистера	-10.2968
_стихов	-10.2972
_италии	-10.2972
енко	-10.2973
_сотни	-10.2978
ыч	-10.298
_лит	-10.299
_инои	-10.2994
_скучно	-10.2995
_русским	-10.3
_птицы	-10.3006
изм	-10.3007
_средство	-10.301
_уме	-10.3012
_империи	-10.3017
_второе	-10.3022
_повсюду	-10.3023
вшего	-10.3028
_мор	-10.3034
_границу	-10.3041
_великое	-10.3042
_чи	-10.3043
_давал	-10.3052
_монастыря	-10.3052
_поступил	-10.307
_музыка	-10.3074
жа	-10.3078
_фридрих	-10.308
_общественнои	-10.3083
_органы	-10.3086
_княгиня	-10.3088
_русском	-10.3089
_готовы	-10.3091
_даите	-10.3093
_лучших	-10.3096
_мужчин	-10.3106
_гул	-10.3111
_отношению	-10.3112
_сударыня	-10.3115
_учителя	-10.3116
_философии	-10.3118
_баба	-10.3122
_будущем	-10.3126
_столе	-10.313
_сзади	-10.3131
илос	-10.3131
рон	-10.3134
_личност	-10.3134
_требовании	-10.3137
_принц	-10.3138
_картина	-10.3139
_эпоху	-10.3143
_сообщит	-10.3145
_составе	-10.3146
_сообщил	-10.3147
_одних	-10.3147
_населен	-10.3148
_целях	-10.3153
_голосов	-10.3155
_заметно	-10.3155
_ер	-10.3159
_великих	-10.3162
_ставит	-10.3163
_какому	-10.3164
_бел	-10.3168
_епископ	-10.3169
_половины	-10.3173
_борбу	-10.3181
_исполнение	-10.3182
_хозяина	-10.3188
_выидет	-10.319
_прекрасныи	-10.3191
_древних	-10.3198
_сест	-10.3201
_университета	-10.3206
_сознание	-10.3208
_неподвижно	-10.3212
_храма	-10.3215
_наука	-10.3219
чу	-10.3223
ид	-10.3228
_религии	-10.3229
_сыном	-10.3236
_запах	-10.3248
_хор	-10.3254
_душои	-10.3254
_труды	-10.3257
_говорится	-10.3257
_вторых	-10.3265
_обстоятелство	-10.3267
_ле	-10.3277
_плечо	-10.3284
_будущее	-10.3284
вшегося	-10.3285
_еслиб	-10.3286
_отделные	-10.3289
_верю	-10.3293
_луч	-10.3298
_зовут	-10.3299
она	-10.3299
_хан	-10.3302
_светом	-10.3305
_жен	-10.3306
ру	-10.3313
об	-10.3321
_живых	-10.3326
_читател	-10.333
_определения	-10.3335
_правилно	-10.3335
_поход	-10.3339
_языком	-10.334
_оказывается	-10.334
_центр	-10.3343
_выход	-10.3352
_степан	-10.3353
_фронта	-10.3355
_хр	-10.3358
_девят	-10.3363
_кои	-10.3365
нов	-10.3369
_рост	-10.3369
изма	-10.3375
ав	-10.3376
_годах	-10.3384
_морскои	-10.3385
_избран	-10.3386
_высокои	-10.339
_воиско	-10.339
_городу	-10.3391
_правом	-10.3393
_сидет	-10.3394
_границы	-10.3401
_основания	-10.3404
_адрес	-10.3406
еля	-10.3409
_представления	-10.3412
_обеих	-10.3413
_сведении	-10.3414
_тишина	-10.3414
_купит	-10.3423
_образован	-10.3431
_прошли	-10.3436
_материал	-10.3442
_получила	-10.3442
бы	-10.3442
_гоголя	-10.3444
_художника	-10.3445
_самих	-10.3445
_сыну	-10.3446
_содержан	-10.3446
_спрашивает	-10.3449
_рыцар	-10.3451
_гал	-10.3456
_подат	-10.3459
_возраста	-10.346
_лежат	-10.3464
_имена	-10.3465
_роднои	-10.3468
_думали	-10.3481
_плечи	-10.3488
_образование	-10.3502
_пору	-10.3507
_постановление	-10.351
_выбор	-10.3516
_взяв	-10.3521
_обязанност	-10.3524
_настоящии	-10.3527
_органом	-10.3528
_простите	-10.353
_немножко	-10.353
_вели	-10.3535
_основе	-10.3535
_помимо	-10.3535
_продолжение	-10.354
_бежал	-10.355
_змеи	-10.3552
_елена	-10.3553
_человеческого	-10.356
_форму	-10.3561
_массы	-10.3563
_местности	-10.3569
_русское	-10.3575
_исполнения	-10.3577
_ев	-10.3581
_подходит	-10.3583
_половину	-10.3584
_родителеи	-10.3588
од	-10.359
вшаяся	-10.3598
_царю	-10.3601
_ми	-10.3604
овскии	-10.3609
_суде	-10.3612
_екатерина	-10.3614
_ел	-10.3615
_благополучно	-10.3617
_замка	-10.3624
_позади	-10.3626
_красота	-10.3634
_радостю	-10.3636
_назвал	-10.3639
ете	-10.3643
_шло	-10.3644
цем	-10.3646
ющего	-10.3647
_приняли	-10.365
_красныи	-10.3651
_королю	-10.3652
мы	-10.3656
_понимат	-10.3657
_шаги	-10.3659
_болшом	-10.366
_услышал	-10.3661
_славы	-10.3662
_ухо	-10.3664
_доказат	-10.3666
ди	-10.3674
_сохранит	-10.3675
_пс	-10.3678
_отчет	-10.368
_представляется	-10.3681
ван	-10.3684
_вестник	-10.3689
_хорошенко	-10.369
_окон	-10.3691
_учен	-10.37
_документы	-10.3701
_сидя	-10.3705
чит	-10.3706
_воин	-10.3709
_делали	-10.3709
_стыдно	-10.371
_звон	-10.3712
_решили	-10.3713
_парт	-10.3717
_нужна	-10.3719
_врач	-10.3719
мен	-10.3721
_квартиру	-10.3723
_братев	-10.3723
_рос	-10.3726
_милл	-10.3728
_силныи	-10.373
_вопросам	-10.3733
_ню	-10.374
_публика	-10.3749
_вернее	-10.375
_предан	-10.375
_дурно	-10.3756
_болшими	-10.3759
_восток	-10.3762
_петровна	-10.3763
_представляют	-10.3767
_предложение	-10.3769
_посреди	-10.377
_подобные	-10.3772
_враг	-10.3773
_прелест	-10.3775
_филипп	-10.378
тес	-10.3781
_открыто	-10.3784
_крестяне	-10.3785
лит	-10.3786
_исчез	-10.3788
ющая	-10.3789
_платит	-10.3794
_лежала	-10.3796
_пришло	-10.3799
_отказался	-10.38
_существа	-10.3802
_ус	-10.3803
_отношениях	-10.3808
_недалеко	-10.381
_мел	-10.3812
_поп	-10.3819
_семеи	-10.382
_судбы	-10.3824
_бедная	-10.3828
_деревев	-10.3831
_пределах	-10.3839
_согласится	-10.3848
_кости	-10.3853
_судно	-10.3858
_раи	-10.3869
_хо	-10.3871
_рукопис	-10.3871
_военного	-10.3881
_масса	-10.3885
_текста	-10.3886
_называют	-10.3889
_кричит	-10.389
_понятия	-10.389
_явно	-10.3894
_убил	-10.3896
_сумму	-10.3899
_некоторым	-10.3907
_издали	-10.3915
_эх	-10.3916
ств	-10.3918
_гост	-10.392
_герцога	-10.392
нка	-10.3935
_вкус	-10.3937
_идея	-10.3938
_сцена	-10.3946
